[
  {
    "titulo": "MS PROJECT PARA LA GESTIÓN DE MANTENIMIENTO",
    "contenido": "Sumilla:\nEl curso Microsoft Project para la Gestión de Mantenimiento tiene como propósito dotar al estudiante de las herramientas adecuadas para lograr la mejor práctica de gestión de mantenimiento a través de una gestión optimizada utilizando el Ms Project. Los participantes serán capaces de elaborar en MS Project un proyecto real utilizando los conocimientos aprendidos durante los módulos, aplicando las herramientas necesarias para tener un control en el manejo de costos, fechas, duraciones de las actividades programadas, entre otros; aplicados en el Mantenimiento.\n\nDirigido a:\n• Profesionales universitarios relacionados con la función de mantenimiento de sistemas productivos, equipos, instalaciones e infraestructura en empresas de diferentes industrias, o empresas prestadoras de servicios de mantenimiento de cualquier tipo.\n• Personas que cuenten con una vasta experiencia profesional, laboral y empresarial en cargos ejecutivos o en actividades de consultoría en las áreas mencionadas.\n\nObjetivos:\nOBJETIVO GENERAL:\nDotar al estudiante de las herramientas adecuadas para lograr la mejor práctica de gestión de mantenimiento a través de una gestión optimizada utilizando el Ms Project.\n\nOBJETIVOS ESPECÍFICOS:\n• Identificar definición, partes, procesos, etapas, etc. en la gestión de proyectos, reconociendo estos elementos estudiados en el PMBOK, y demás material de aprendizaje.\n• Organizar el tiempo y presupuesto en MS Project, creando un calendario propio del proyecto, distribuyendo adecuadamente el trabajo en horarios especiales (medio tiempo, turno noche, horas extras).\n• Distinguir tareas críticas de tareas no críticas, visualizando la ruta crítica del proyecto, usando una herramienta que le ofrece MS Project.\n• Programar el mantenimiento utilizando MS Project, construyendo proyectos desde su inicio, utilizando todas las herramientas a la disposición y optimizando el uso de los recursos.\n• Operar el uso de recursos, tareas y presupuesto en MS Project, analizando el costo de cada uno de los recursos en el proyecto.\n• Utilizar herramientas para gestionar los aspectos de alcance, tiempo y costos, identificando los tipos de costos, asignando tiempos y estableciendo el alcance para luego determinarlos en un proyecto en blanco en MS Project para un caso aplicativo.\n• Realizar el seguimiento del proyecto y analizar las variaciones que se producen respecto a la programación inicial, modificando tiempos de las tareas, predecesoras y sucesoras en MS Project.\n\nDuración:\nEl curso MSP-GM es en modalidad virtual, comprende 12 unidades y tiene una duración de 10 semanas (80 horas).\n\nPerfil del Egresado:\n• Identifica los conceptos básicos involucrados en la Gestión de Mantenimiento y Proyectos bajo el PMI.\n• Identifica la Gestión de Mantenimiento como un proceso del negocio.\n• Identifica los métodos e instrumentos de análisis que utiliza el Ms Project en la Gestión de Mantenimiento.\n• Identifica los métodos de Planificación y Control de un Sistema de Mantenimiento mediante el Ms Project.\n\nRequisitos:\n• Manejo de Office.\n• Conocimiento de la metodología del PMI.\n• Conocimientos de Mantenimiento.\n• Conocimientos de Ingeniería Mecánica de preferencia.\n\nBeneficios:\n• Flexibilidad de horario.\n• Flexibilidad de lugar.\n• Experiencia.\n• Docentes especializados.\n• Aula virtual Gica.\n• Sistema de acompañamiento.\n• Actividades síncronas.\n• Actividades asíncronas.",
    "enlace": "https://www.gicaingenieros.com/l3/msp-gm.html?bd=NTA5&act=NjU5&tipo=MjYz"

  }
]