[
    {
        "titulo": "TECNOLOGÍA DE MAQUINARIA PESADA EN MINERÍA",
        "contenido": "Sumilla\nLa diplomatura TECNOLOGÍA DE MAQUINARIA PESADA EN MINERÍA tiene como propósito desarrollar en el alumno competencias de conocimiento, comprensión e identificación del funcionamiento y operación de los principales sistemas de maquinaria pesada para minería, explicado tanto desde una perspectiva en la máquina, así como en plano oleohidráulico. Para ello en el diplomado se desarrollan los siguientes módulos: Cargador frontal CAT 994F; Camión minero CAT 793F; Tractor de orugas CAT D10T; Motoniveladora CAT 24M.\nLas competencias adquiridas por el alumno se han desarrollado y están alineadas al Programa de Hidráulica Móvil y Control Asociado (MH3) del Comité Europeo de Transmisión Oleohidráulica y Neumática (CETOP).\nDirigido a\n• Profesionales responsables de la inspección, planificación y supervisión del mantenimiento de maquinaria pesada para minería.\n• Personal técnico de mantenimiento de maquinaria pesada, mecánica automotriz y ramas afines que se encuentren laborando en proyectos mineros.\n• Todos los interesados en conocer los sistemas de maquinaria pesada para minería\n• Jefe de mantenimiento de maquinaria pesada\n• Supervisor de mantenimiento de maquinaria pesada\n• Mecánico de mantenimiento de maquinaria pesada\n• Estudiantes de maquinaria pesada, mecánica automotriz e ingeniería mecánica y eléctrica.\nObjetivos\nOBJETIVO GENERAL\nDesarrollar en el alumno competencias de conocimiento, comprensión e identificación del funcionamiento y operación de los principales sistemas de maquinaria pesada para minería, explicado tanto desde una perspectiva en la máquina, así como en plano oleohidráulico.\nOBJETIVOS ESPECÍFICOS\n• Identificar los sistemas principales para el funcionamiento del cargador frontal de aplicación minera CAT 994F, reconociendo las especificaciones técnicas del motor, transmisión, implementos y capacidades hidráulicas.\n• Identificar y comprender la función y operación del sistema motriz CAT 3516B, tren de potencia, sistema de implementos, sistema de dirección y sistema de frenos del cargador frontal de aplicación minera CAT 994F, reconociendo y explicando los conceptos básicos, componentes y subsistemas.\n• Conocer e interpretar el plano oleohidráulico del cargador frontal CAT 994F, identificando y explicando en el plano el código de colores, los sistemas oleohidráulicos, componentes y recorrido del aceite para las funciones de la máquina.\n• Identificar los sistemas principales para el funcionamiento del camión minero CAT 793F, reconociendo las especificaciones técnicas del motor, transmisión, implementos y capacidades de carga.\n• Identificar y comprender la función y operación de los sistemas motriz CAT Acert C175-16, tren de potencia, levante, dirección y frenos, del camión minero CAT 793F, reconociendo y explicando los conceptos básicos, componentes y subsistemas.\n• Conocer e interpretar el plano oleohidráulico del camión minero CAT 793F, identificando y explicando en el plano el código de colores, los sistemas oleohidráulicos, componentes y recorrido del aceite para las funciones de la máquina.\n• Identificar y comprender los sistemas principales para el funcionamiento del Tractor de Orugas de aplicación minera CAT D10T, reconociendo las especificaciones técnicas del motor, transmisión, controles hidráulicos, tren de rodaje y capacidades hidráulicas.\n• Identificar y comprender la función y operación del sistema motriz CAT C27, tren de potencia, implementos, dirección y frenos del Tractor de Orugas de aplicación minera CAT D10T, reconociendo y explicando los conceptos básicos, componentes y subsistemas.\n• Conocer e interpretar el plano oleohidráulico del tractor de orugas CAT D10T, identificando y explicando en el plano el código de colores, los sistemas oleohidráulicos, componentes y recorrido del aceite para las funciones de la máquina.\n• Identificar los sistemas principales para el funcionamiento de la motoniveladora CAT 24M de aplicación minera, reconociendo especificaciones técnicas del motor, tren de potencia, sistema hidráulico de implementos y dirección y capacidades de trabajo.\n• Identificar y comprender la función y operación de los sistemas motriz CAT Acert C18, tren de potencia, implementos, dirección, control electrónico, frenos y ventilador de la motoniveladora CAT 24M de aplicación minera, reconociendo y explicando los conceptos básicos, componentes y subsistemas.\n• Conocer e interpretar el plano oleohidráulico de la motoniveladora CAT 24M, identificando y explicando en el plano el código de colores, los sistemas oleohidráulicos, componentes y recorrido del aceite para las funciones de la máquina.\nDuración\nLa diplomatura TMPM es en modalidad virtual, comprende 5 módulos y tiene una duración de 16 semanas (128 horas).\nPerfil Egresado\n• Identifica los sistemas principales para el funcionamiento del cargador frontal de aplicación minera CAT 994F, reconociendo las especificaciones técnicas del motor, transmisión, implementos y capacidades hidráulicas.\n• Identifica y comprende la función y operación del sistema motriz CAT 3516B, tren de potencia, sistema de implementos, sistema de dirección y sistema de frenos del cargador frontal de aplicación minera CAT 994F, reconociendo y explicando los conceptos básicos, componentes y subsistemas.\n• Conoce e interpreta el plano oleohidráulico del cargador frontal CAT 994F, identificando y explicando en el plano el código de colores, los sistemas oleohidráulicos, componentes y recorrido del aceite para las funciones de la máquina.\n• Identifica los sistemas principales para el funcionamiento del camión minero CAT 793F, reconociendo las especificaciones técnicas del motor, transmisión, implementos y capacidades de carga.\n• Identifica y comprende la función y operación de los sistemas motriz CAT Acert C175-16, tren de potencia, levante, dirección y frenos, del camión minero CAT 793F, reconociendo y explicando los conceptos básicos, componentes y subsistemas.\n• Conoce e interpreta el plano oleohidráulico del camión minero CAT 793F, identificando y explicando en el plano el código de colores, los sistemas oleohidráulicos, componentes y recorrido del aceite para las funciones de la máquina.\n• Identifica y comprende los sistemas principales para el funcionamiento del Tractor de Orugas de aplicación minera CAT D10T, reconociendo las especificaciones técnicas del motor, transmisión, controles hidráulicos, tren de rodaje y capacidades hidráulicas.\n• Identifica y comprende la función y operación del sistema motriz CAT C27, tren de potencia, implementos, dirección y frenos del Tractor de Orugas de aplicación minera CAT D10T, reconociendo y explicando los conceptos básicos, componentes y subsistemas.\n• Conoce e interpreta el plano oleohidráulico del tractor de orugas CAT D10T, identificando y explicando en el plano el código de colores, los sistemas oleohidráulicos, componentes y recorrido del aceite para las funciones de la máquina.\n• Identifica los sistemas principales para el funcionamiento de la motoniveladora CAT 24M de aplicación minera, reconociendo especificaciones técnicas del motor, tren de potencia, sistema hidráulico de implementos y dirección y capacidades de trabajo.\n• Identifica y comprende la función y operación de los sistemas motriz CAT Acert C18, tren de potencia, implementos, dirección, control electrónico, frenos y ventilador de la motoniveladora CAT 24M de aplicación minera, reconociendo y explicando los conceptos básicos, componentes y subsistemas.\n• Conoce e interpreta el plano oleohidráulico de la motoniveladora CAT 24M, identificando y explicando en el plano el código de colores, los sistemas oleohidráulicos, componentes y recorrido del aceite para las funciones de la máquina.\nRequisitos\n• Conoce cuáles son los sistemas principales en la maquinaria\n• Conoce qué es la maquinaria pesada para minería, y su campo de uso.\n• Sabe qué son los sistemas hidráulicos.\n• Entiende la importancia de la correcta operación y mantenimiento de la maquinaria para movimiento de tierras.\n• Entiende la importancia de saber cómo funcionan los sistemas hidráulicos.\n• Sabe la importancia de conocer estos sistemas para la correcta operación.\nImportante:\n• Si el postulante no cumple con ningún requisito, el logro de cada una de las competencias descritas, en los objetivos específicos, no es garantizado quedando bajo la responsabilidad del postulante y sin derecho a reclamos.",
        "enlace": "https://www.gicaingenieros.com/l3/tmpm.html?bd=NjEz&act=ODI4&tipo=MjYz"
    },
    {
        "titulo": "LECTURA E INTERPRETACIÓN DE PLANOS ELÉCTRICOS DE MAQUINARIA PESADA",
        "contenido": "Sumilla\nLa diplomatura LECTURA E INTERPRETACIÓN DE PLANOS ELÉCTRICOS - LIPE se enfoca en el desarrollo de conocimientos relacionados a la lectura e interpretación de Planos Eléctricos en base a la simbología, identificando cada dispositivo eléctrico y electrónico que se pueda encontrar en las diversas maquinarias de minería y construcción. Durante el desarrollo de cada módulo se desarrollan ejercicios de diagnóstico y solución de problemas eléctricos de acuerdo a la temática.\nLas competencias adquiridas por el alumno se han desarrollado y están alineadas a los requerimientos de conocimientos para profesionales en la rama de maquinaria pesada solicitados por el fabricante que son brindados por Caterpillar University para América.\nDirigido a\n• Los interesados en el programa de LIPE deben tener conocimientos básicos de electricidad.\n• Profesionales responsables de la inspección, diagnóstico y mantenimiento de los diversos sistemas eléctricos, electrónicos aplicados a maquinaria pesada para minería y construcción.\n• Personal técnico del mantenimiento de maquinaria pesada, mecánica automotriz y afines.\n• Estudiantes de maquinaria pesada, mecánica automotriz e ingeniería mecánica, eléctrica, electrónica y mecatrónica.\nObjetivos\nOBJETIVO GENERAL\nLeer e interpretar Planos Eléctricos en base a simbología, identificando los dispositivos eléctricos de entrada y salida y su interrelación entre sus sistemas.\nOBJETIVOS ESPECÍFICOS\n• Interpretar el plano eléctrico de una máquina Caterpillar, explicando cada una de las áreas correspondientes a los sistemas propios de la máquina.\n• Reconocer los dispositivos eléctricos y cómo es que estos se representan, localizando cada uno de estos en el plano correspondiente a una máquina Caterpillar.\n• Reconocer la ubicación de los dispositivos eléctricos en el plano, localizando cada uno de estos en la máquina con el fin de poder establecer acciones correctivas.\n• Interpretar los códigos de colores en los planos para un buen entendimiento, explicando el recorrido de la señal y su interacción con cada uno de los sistemas de acuerdo a su función requerida.\n• Reconocer la interrelación entre los dispositivos con sus ECM’s correspondientes, identificando la relación entre los diversos dispositivos eléctricos con sus ECM’s correspondientes, así como la interpretación de las conexiones entre ECM’s y los dispositivos.\n• Identificar fallas eléctricas a través del uso correcto del multímetro, explicando los pasos de diagnóstico y solución de fallas, así como el análisis de fallas eléctricas.\n• Comprender el proceso de programación de un ECM, explicando el proceso de flasheo.\n• Identificar la relación entre los sistemas de carga y arranque para maquinaria pesada, explicando el funcionamiento y relación de estos dos sistemas eléctricos principales.\n• Proponer un recambio de harness cuando se requiera, determinando los procesos de conexión y desconexión de los distintos conectores, así como las referencias de ubicación para los distintos harness.\nDuración\n• La diplomatura LIPE es en modalidad virtual, comprende 11 módulos y tiene una duración de 12 semanas (96 horas).\nPerfil Egresado\n• Identifica cableados en el plano.\n• Identifica el sistema de arranque y carga en cualquier maquinaria de aplicación minera ó construcción y realiza el diagnóstico ante posibles fallas.\n• Identifica los componentes eléctricos y los ubica en la máquina.\n• Identifica distintos dispositivos con sus ECM’s, conexión ECM’s entre sí, conexión ECM’s con el E.T.\n• Interpreta el funcionamiento de una maquinaria para minería o construcción desde la parte eléctrica.\n• Interpreta de la información dada en el plano eléctrico.\n• Interpreta las normas relacionadas a simbología eléctrica\n• Relaciona la simbología a su componente eléctrico en físico.\n• Realiza el seguimiento y ubicación de los conductores que alimentan un dispositivo con el ECM.\n• Conecta con la máquina a través de la herramienta y extrae datos, realiza programaciones etc.\n• Diagnostica fallas eléctricas en sistemas específicos.\n• Diagnostica fallas eléctricas presentadas en equipos de minería y construcción.\nRequisitos\n• Sabe leer manuales técnicos de maquinaria pesada.\n• Sabe ubicar información en documentos informativos de los equipos.\n• Conoce cómo funcionan equipos de movimiento de tierra\n• Puede interpretar los principales modos de operación comprendiendo un plano hidráulico.\n• Sabe la importancia de realizar las inspecciones visuales a maquinarias de movimiento de tierra.\n• Tiene conocimientos de las principales leyes físicas de la electricidad.\n• Puede realizar cálculos muy básicos que relacionen potencia, voltaje, intensidad.\n• Conoce los riesgos que conllevan a trabajar con corriente eléctrica.\n• Identifica ¿Qué es un dispositivo de entrada, salida, ECM?\n• Puede responder a preguntas referentes a las funcionalidades de los sensores, interruptores, etc.\n• Conoce la importancia de mantener los dispositivos eléctricos en buen estado.\n• Tiene noción de las leyes físicas que gobiernan la oleohidráulica.\n• Lee e interpreta los niveles de presión requeridos en los distintos sistemas de la máquina.\n• Tiene criterios referentes a lo nocivos que son los contaminantes en sistemas hidráulicos.\nImportante:\nNo es obligatorio que el postulante cumpla con todos los requisitos mencionados, basta con cumplir con los requisitos relacionados al Saber conceptual presente en el Ítem 4.4 del Informe de Identificación de Competencias – LIPE\nSi el postulante no cumple con ningún requisito, el logro de cada una de las competencias descritas, en los objetivos específicos, no es garantizado quedando bajo la responsabilidad del postulante y sin derecho a reclamos.",
        "enlace": "https://www.gicaingenieros.com/l3/lipe.html?bd=NTA2&act=NjQ3&tipo=MjYz"
    },
    {
        "titulo": "PERFORADORA HIDRÁULICA PV-271",
        "contenido": "Sumilla\nEl Curso Virtual de PERFORADORA HIDRÁULICA PV271 – CV-PHPV271 forma competencias relacionadas al reconocimiento y comprensión del funcionamiento de los sistemas de la perforadora hidráulica PV271.\nLos tópicos que se van a tratar dentro del CURSO son: Introducción a la Perforada Hidráulica; Sistema Hidráulico; Sistema Neumático; Sistema Eléctrico; Plano Oleohidráulico Perforadora PV271.\nAl finalizar el CURSO el alumno estará en la capacidad para: Identificar los sistemas y componentes principales para el funcionamiento de la perforadora hidráulica PV271; Identificar y distinguir los componentes y funcionamiento del sistema hidráulico de la perforadora PV271 como el sistema de propulsión, de avance y rotación, circuito de funciones auxiliares y enfriamiento; Identificar y distinguir los componentes y funcionamiento del sistema neumático de la perforadora PV271; Identificar y distinguir los componentes del sistema eléctrico de la perforadora PV271; Identificar e interpretar el plano oleohidráulico de la perforadora PV271, la interrelación entre sus sistemas y el recorrido del aceite en estos.\nDirigido a\n• Profesionales responsables de la inspección, planificación y supervisión del mantenimiento de maquinaria pesada para minería.\n• Personal técnico de mantenimiento de maquinaria pesada, mecánica automotriz y ramas afines que se encuentren laborando en proyectos mineros.\n• Todos los interesados en conocer los sistemas de maquinaria pesada para minería.\n• Jefe de mantenimiento de maquinaria pesada.\n• Supervisor de mantenimiento de maquinaria pesada.\n• Mecánico de mantenimiento de maquinaria pesada.\n• Estudiantes de maquinaria pesada, mecánica automotriz e ingeniería mecánica y eléctrica.\nObjetivos\nOBJETIVO GENERAL\nDesarrollar en el alumno competencias relacionadas al reconocimiento y comprensión del funcionamiento de los sistemas de la perforadora hidráulica PV271.\nOBJETIVOS ESPECÍFICOS\n• Identificar los sistemas y componentes principales para el funcionamiento de la perforadora hidráulica PV271.\n• Identificar y distinguir los componentes y funcionamiento del sistema hidráulico de la perforadora PV271 como el sistema de propulsión, de avance y rotación, circuito de funciones auxiliares y enfriamiento.\n• Identificar y distinguir los componentes y funcionamiento del sistema neumático de la perforadora PV271.\n• Identificar y distinguir los componentes del sistema eléctrico de la perforadora PV271.\n• Identificar e interpretar el plano oleohidráulico de la perforadora PV271, la interrelación entre sus sistemas y el recorrido del aceite en estos.\nDuración\n• El curso Perforadora Hidráulica PV271 es en modalidad virtual, comprende 5 unidades y tiene una duración de 03 semanas (24 horas).\nPerfil Egresado\n• Identifica los sistemas y componentes principales para el funcionamiento de la perforadora hidráulica PV271\n• Identifica y distingue los componentes y funcionamiento del sistema hidráulico de la perforadora PV271 como el sistema de propulsión, de avance y rotación, circuito de funciones auxiliares y enfriamiento.\n• Identifica y distingue los componentes y funcionamiento del sistema neumático de la perforadora PV271.\n• Identifica y distingue los componentes del sistema eléctrico de la perforadora PV271.\n• Identifica e interpreta el plano oleohidráulico de la perforadora PV271, la interrelación entre sus sistemas y el recorrido del aceite en estos.\nRequisitos\n• Conoce cuáles son los sistemas principales en maquinaria para perforación\n• Conoce qué es la maquinaria pesada para minería, y su campo de uso.\n• Sabe qué son los sistemas hidráulicos.\n• Entiende la importancia de la correcta operación y mantenimiento de la maquinaria para perforación.\n• Entiende la importancia de saber cómo funcionan los sistemas hidráulicos.\n• Sabe la importancia de leer e interpretar los planos oleohidráulicos de diversas máquinas, con el fin de realizar una mejor tarea de mantenimiento.",
        "enlace": "https://gicaingenieros.com/l3/phpv271.html?bd=Nzgz&act=MTAwMg==&tipo=MjYz"
    },
    {
        "titulo": "CAMIÓN MINERO CAT 793F",
        "contenido": "Sumilla\nEl curso Camión Minero 793F le brindará al estudiante los conocimientos necesarios para comprender el funcionamiento de este equipo analizando el funcionamiento del motor C175- 16 common rail, transmisión powershift, válvula contrabalance, válvula ECPC, ruedas y mandos finales, HMU, TCS, ARC de manera integral permitiéndole posicionarse como especialista en camiones fuera de ruta OHT. De esta manera el alumno podrá posicionarse como especialista en camiones para gran minería.\nEn el curso se desarrolla los siguientes temas: Introducción al C.M 793F, Sistema de Motor, Tren de Potencia, Sistema de Implementos, Sistema de Dirección y Sistema de Frenos.\nLas competencias adquiridas por el alumno se han desarrollado y están alineadas al Programa de Hidráulica Movil y Control Asociado (MH3) del Comité Europeo de Transmisión Oleohidráulica y Neumática (CETOP).\nDirigido a\n• Profesionales responsables de la inspección, planificación y supervisión del mantenimiento de camiones para minería\n• Personal técnico de mantenimiento de maquinaria pesada, mecánica automotriz y ramas afines que se encuentren laborando en proyectos de gran minería.\nObjetivos\nOBJETIVO GENERAL\nComprender detalladamente el funcionamiento del Camión Minero 793F, a través del estudio de cada uno de los sistemas que lo conforman y cómo trabajan estos sistemas en conjunto.\nOBJETIVOS ESPECÍFICOS\n• Identificar y comprender los sistemas principales para el funcionamiento del camión de aplicación minera CAT 793F, reconociendo especificaciones técnicas del motor, transmisión, implementos y capacidades de carga.\n• Identificar y comprender la función y operación del sistema motriz CAT Acert C175-16 del camión de aplicación minera CAT 793F, explicando los conceptos básicos, componentes y subsistemas como: lubricación, enfriamiento, admisión y escape, sistema de combustible y sistema de control electrónico.\n• Identificar y comprender la función y operación del tren de potencia del camión de aplicación minera CAT 793F, explicando los conceptos básicos, componentes y subsistemas como: convertidor de torque, transmisión powershift; así como el diagrama del sistema hidráulico de transmisión y sistema de control electrónico.\n• Identificar y comprender la función y operación del sistema hidráulico de levante del camión de aplicación minera CAT 793F, explicando los conceptos básicos, componentes como: tanque hidráulico, bombas de levante, válvulas de control de levante, cilindros hidráulicos de levante; así como el diagrama del sistema hidráulico de levante y sistema de control electrónico.\n• Identificar y comprender la función y operación del sistema hidráulico de dirección del camión de aplicación minera CAT 793F, explicando los conceptos básicos, componentes como: Tanque de la dirección, Bomba de la dirección, Bomba de aceite, válvula de control, Válvula de control de la bomba (Load Sensing), unidad dosificadora manual HMU, válvula de prioridad, Acumuladores de dirección, enfriador y los cilindros de dirección; así como el diagrama del sistema hidráulico de dirección y sistema de control electrónico.\n• Identificar y comprender la función y operación del sistema hidráulico de frenos del camión de aplicación minera CAT 793F, explicando los conceptos básicos, componentes como: Bomba de frenos, válvula de control de frenos, válvula de freno de servicio, compensadores de desgaste delantero y posterior (slack), enfriador de aceite, 01 acumulador para el freno de servicio, 02 acumuladores para el freno de parqueo, y 04 paquete de frenos; así como el diagrama del sistema hidráulico de frenos y sistema de control electrónico.\nDuración\n• El curso CM793F es en modalidad virtual, comprende 06 unidades y tiene una duración de 04 semanas (24 horas).\nPerfil Egresado\n• Identifica las capacidades de carga utilizando el código de la máquina.\n• Utiliza las especificaciones técnicas del motor CAT ACERT C175-16 para tomar decisiones en base al consumo específico del combustible, torque desarrollado, potencia máxima.\n• Identifica el tipo de aceite a utilizar en el convertidor de par y las revoluciones a las que debe funcionar el motor.\n• Conoce bajo qué condiciones operacionales puede estar sometida la máquina.\n• Capacidad de identificar anomalías en el funcionamiento del sistema motriz, tren de potencia, sistema hidráulico de implementos, sistema hidráulico de dirección, sistema hidráulico de frenos o en sus subsistemas y localizar los componentes en el plano para indicar donde se requieren acciones correctivas.\n• Propone mejoras a su equipo de trabajo en pro de mejorar la disponibilidad.\nRequisitos\n• Los interesados en Camión Minero Cat 793F deberán tener conocimientos de oleohidráulica, lectura de planos, motores diesel y electricidad.\n\nImportante:\nSi el postulante no cumple con ningún requisito, el logro de cada una de las competencias descritas, en los objetivos específicos, no es garantizado quedando bajo la responsabilidad del postulante y sin derecho a reclamos.",
        "enlace": "https://www.gicaingenieros.com/l3/cm.html?bd=NTE4&act=Njcz&tipo=MjYz"
    },
    {
        "titulo": "EXCAVADORA HIDRÁULICA PARA MINERÍA",
        "contenido": "Sumilla:\nEl curso Excavadora Hidráulica para Minería Hitachi EX5500 brindará al estudiante los conocimientos necesarios para comprender el funcionamiento de este equipo de manera integral analizando el funcionamiento del motor Cummins QSK45-C, los sistemas de transmisión hidrostática para la traslación y rotación de la superestructura; finalmente el sistema hidráulico de implementos para el carguío. De esta manera el alumno podrá posicionarse conocedor de los sistemas hidráulicos aplicados en especialista en excavadora hidráulica para gran minería.\n\nDirigido a:\n• Profesionales responsables de la inspección, planificación y supervisión del mantenimiento de excavadoras hidráulicas para minería.\n• Personal técnico de mantenimiento de maquinaria pesada, mecánica automotriz y ramas afines que se encuentren laborando en proyectos de gran minería y construcción.\n\nObjetivos:\nOBJETIVO GENERAL\nComprender detalladamente el funcionamiento de la Excavadora Hidráulica para Minería Hitachi EX5500 a través del estudio de cada uno de los sistemas que lo conforman, así el cómo trabajan estos sistemas en conjunto.\n\nOBJETIVOS ESPECÍFICOS\n• Conocer información técnica de operación de la Excavadora Hidráulica para Minería Hitachi EX5500.\n• Comprender el ensamble de una Pala EX5500-5.\n• Conocer información técnica de operación de la Excavadora Hidráulica para Minería Hitachi EX5500.\n• Comprender a profundidad el funcionamiento del circuito hidráulico para los paquetes de frenos (principal y parqueo) así como el circuito de enfriamiento de frenos.\n• Comprender el ensamble de una Pala EX5500-5.\n• Identificar el modo de trabajo de los subsistemas del motor Cummins QSK45-C, así como el trabajo de los dispositivos electrónicos para el monitoreo de los parámetros de operación.\n• Identificar los componentes de los sistemas de transmisión hidrostática para la traslación y rotación de la superestructura.\n• Identificar la ubicación, funcionalidad e interrelación de los componentes del sistema hidráulico de implementos para el carguío (electroválvulas, bombas, actuadores) para luego analizar el circuito hidráulico durante los distintos modos de operación.\n• Comprender los sistemas de servo control, calibración de bombas, circuitos hidráulicos, transmisión de bombas, sistema de enfriamiento y circuito cerrado.\n• Diagnosticar fugas en cilindros hidráulicos.\n\nDuración:\n• El curso Excavadora Hidráulica para Minería Hitachi EX5500 (EHM) es en modalidad virtual, comprende 13 unidades y tiene una duración de 05 semanas (30 horas).\n\nPerfil Egresado:\n• Identifica los principios de operación y los componentes de la excavadora hidráulica así como del ensamblaje de palas.\n• Identifica los componentes específicos en la excavadora hidráulica así como del ensamblaje de palas.\n• Lee e interpreta el plano hidráulico de la excavadora hidráulica en base a la norma de simbología ISO 1219.\n• Conoce de la tecnología de excavadoras hidráulicas: sistema de motor, sistema hidráulico y sistema de monitoreo del equipo.\n• Ejecuta trabajos de troubleshooting, seguridad, inspección y mantenimiento preventivo enfocado en la excavadora hidráulica.\n• Domina conocimientos relacionados a la planificación, programación, productividad y costos de mantenimiento enfocado en la excavadora hidráulica.\n\nRequisitos:\n• Funcionamiento del Motor de Combustión Interna (Diesel).\n• Principios y fundamentos de componentes Oleohidráulicos.\n• Sistemas de control aplicados en componentes oleohidráulicos (load sensing).\n• Operación del Motor de Combustión Interna (Diesel).\n• Entiende la importancia de conocer el funcionamiento de un motor de combustión interna.\n• Los interesados en Excavadora Hidráulica para minería Hitachi EX5500 deberán tener conocimientos de componentes oleohidráulicos, simbología bajo ISO 1219:2014, circuitos oleohidráulicos básicos, motores diesel.",
        "enlace": "https://www.gicaingenieros.com/l3/ehm.html?bd=NTE5&act=NjY5&tipo=MjYz"
    },
    {
        "titulo": "CARGADOR FRONTAL CAT 994F",
        "contenido": "Sumilla:\nEl curso Cargador Frontal Cat 994F tiene como propósito brindar al estudiante los conocimientos necesarios para comprender el funcionamiento de este equipo de manera integral analizando el funcionamiento del motor 3516HD, transmisión powershift, el embrague impelente y bloqueo, válvula de control de implementos, sistema de control de las bombas hidráulicas. De esta manera el alumno podrá posicionarse como especialista en cargadores para gran minería.\nLas competencias adquiridas por el alumno se han desarrollado y están alineadas al Programa de Hidráulica Movil y Control Asociado (MH3) del Comité Europeo de Transmisión Oleohidráulica y Neumática (CETOP).\n\nDirigido a:\n• Profesionales responsables de la inspección, planificación y supervisión del mantenimiento de cargadores frontales para minería.\n• Personal técnico de mantenimiento de maquinaria pesada, mecánica automotriz y ramas afines que se encuentren laborando en proyectos de gran minería.\n\nObjetivos:\nOBJETIVO GENERAL\nComprender detalladamente el funcionamiento del Cargador Frontal Cat 994F a través del estudio de cada uno de los sistemas que lo conforman, así el cómo trabajan estos sistemas en conjunto.\n\nOBJETIVOS ESPECÍFICOS\n• Identificar los sistemas principales para el funcionamiento del cargador frontal de aplicación minera CAT 994F, reconociendo especificaciones técnicas del motor, transmisión, implementos y capacidades hidráulicas.\n• Identificar y comprender la función y operación del sistema motriz CAT 3516B del cargador frontal de aplicación minera CAT 994F, explicando los conceptos básicos, componentes y subsistemas como: lubricación, refrigeración, admisión y escape, sistema de combustible.\n• Identificar y comprender la función y operación del tren de potencia del cargador frontal de aplicación minera CAT 994F, explicando los conceptos básicos, componentes y subsistemas como: convertidor de torque, transmisión powershift; así como el diagrama del sistema hidráulico de transmisión.\n• Identificar y comprender la función y operación del sistema hidráulico de implementos del cargador frontal de aplicación minera CAT 994F, explicando los conceptos básicos, componentes como: bombas de implementos, válvulas de control, cilindros hidráulicos; así como el diagrama del sistema hidráulico de implementos.\n• Identificar y comprender la función y operación del sistema hidráulico de dirección del cargador frontal de aplicación minera CAT 994F, explicando los conceptos básicos, componentes como: bombas de dirección, válvulas de control, cilindros hidráulicos de dirección; así como el diagrama del sistema hidráulico de dirección.\n• Identificar y comprender la función y operación del sistema hidráulico de frenos del cargador frontal de aplicación minera CAT 994F, explicando los conceptos básicos, componentes como: tanque de aceite, válvula de freno de servicio, válvula de freno de parqueo, bomba de freno, acumuladores; así como el diagrama del sistema hidráulico de freno.\n\nDuración:\n• El curso CFM994F es en modalidad virtual, comprende 06 unidades y tiene una duración de 04 semanas (24 horas).\n\nPerfil Egresado:\n• Identifica las capacidades de carga utilizando el código de la máquina.\n• Utiliza las especificaciones técnicas del motor 3516HD para tomar decisiones en base al consumo específico del combustible, torque desarrollado, potencia máxima.\n• Identifica el tipo de aceite a utilizar en el convertidor de par y las revoluciones a las que debe funcionar el motor.\n• Conoce bajo qué condiciones operacionales puede estar sometida la máquina.\n• Capacidad de identificar anomalías en el funcionamiento del sistema motriz, tren de potencia, sistema hidráulico de implementos, sistema hidráulico de dirección, sistema hidráulico de frenos o en sus subsistemas y localizar los componentes en el plano para indicar donde se requieren acciones correctivas.\n• Propone mejoras a su equipo de trabajo en pro de mejorar la disponibilidad.\n\nRequisitos:\n• Los interesados en Cargador Frontal Cat 994F deberán tener conocimientos de oleohidráulica, lectura de planos, motores diesel y electricidad.",
        "enlace": "https://www.gicaingenieros.com/l3/cfm.html?bd=NTE3&act=Njcx&tipo=MjYz"
    },
    {
        "titulo": "TRACTOR DE ORUGAS CAT D10T",
        "contenido": "Sumilla\nEl curso Tractor de Orugas D10T le brindará al estudiante los conocimientos necesarios para comprender el funcionamiento de este equipo analizando el funcionamiento del motor ACERT C27, transmisión powershift, divisor de torque, válvulas del sistema de implementos, embragues de dirección y frenos; así como el análisis de flujo de aceite hidráulico en sus sistemas. De esta manera el alumno podrá posicionarse como especialista en Tractores de Oruga para gran minería.\nLas competencias adquiridas por el alumno se han desarrollado y están alineadas al Programa de Hidráulica Movil y Control Asociado (MH3) del Comité Europeo de Transmisión Oleohidráulica y Neumática (CETOP).\nDirigido a\n• Profesionales responsables de la inspección, planificación y supervisión del mantenimiento de Tractores de Oruga para minería.\n• Personal técnico de mantenimiento de maquinaria pesada, mecánica automotriz y ramas afines que se encuentren laborando en proyectos de gran minería y construcción.\nObjetivos\nOBJETIVO GENERAL\nComprender detalladamente el funcionamiento del Tractor de Orugas Cat D10T, a través del estudio de cada uno de los sistemas que lo conforman y cómo trabajan estos sistemas en conjunto.\nOBJETIVOS ESPECÍFICOS\n• Identificar y comprender los sistemas principales para el funcionamiento del Tractor de Orugas de aplicación minera CAT D10T, reconociendo especificaciones técnicas del motor, transmisión, controles hidráulicos, tren de rodaje y capacidades hidráulicas.\n• Identificar y Comprender la función y operación del sistema motriz CAT C27 del Tractor de Orugas de aplicación minera CAT D10T, explicando los conceptos básicos, componentes y subsistemas como: lubricación, enfriamiento, admisión y escape, sistema de combustible, ventilador hidráulico y sistemas de control electrónico.\n• Identificar y Comprender la función y operación del tren de potencia del Tractor de Oguras de aplicación minera CAT D10T, explicando los conceptos básicos, componentes y subsistemas como: divisor de torque, transmisión powershift; así como el diagrama del sistema hidráulico de transmisión y sistemas de control electrónico.\n• Identificar y Comprender la función y operación del sistema hidráulico de implementos del Tractor de Orugas de aplicación minera CAT D10T, explicando los conceptos básicos, componentes como: bomba de implementos, válvulas de control, cilindros hidráulicos, enfriador hidráulico; así como el diagrama del sistema hidráulico de implementos y sistemas de control electrónico.\n• Identificar y Comprender la función y operación del sistema hidráulico de dirección y frenos del Tractor de Orugas de aplicación minera CAT D10T, explicando los conceptos básicos, componentes como: bomba de aceite de la transmisión, embragues de dirección y frenos, válvula electrónica de embragues de dirección y frenos, filtro de carga de la transmisión; así como el diagrama del sistema hidráulico de dirección y sistemas de control electrónico.\nDuración\n• El curso TOD10T es en modalidad virtual, comprende 05 unidades y tiene una duración de 04 semanas (24 horas).\nPerfil Egresado\n• Identifica las capacidades de carga utilizando el código de la máquina.\n• Utiliza las especificaciones técnicas del motor CAT ACERT C27 para tomar decisiones en base al consumo específico del combustible, torque desarrollado, potencia máxima.\n• Identifica el tipo de aceite a utilizar en el divisor de torque y las revoluciones a las que debe funcionar el motor.\n• Conoce bajo qué condiciones operacionales puede estar sometida la máquina.\n• Capacidad de identificar anomalías en el funcionamiento del sistema motriz, tren de potencia, sistema hidráulico de implementos, sistema hidráulico de dirección y frenos o en sus subsistemas y localizar los componentes en el plano para indicar donde se requieren acciones correctivas.\n• Propone mejoras a su equipo de trabajo en pro de mejorar la disponibilidad.\nRequisitos\n• Los interesados en el curso Tractor de Orugas Cat D10T deberán tener conocimientos de hidráulica, lectura de planos, motores diesel y electricidad.",
        "enlace": "https://www.gicaingenieros.com/l3/to.html?bd=NTIx&act=Njc1&tipo=MjYz"
    },
    {
        "titulo": "MOTONIVELADORA CAT 24M",
        "contenido": "Sumilla\nEl curso Motoniveladora CAT 24M le brindará al estudiante los conocimientos necesarios para comprender el funcionamiento de esta maquinaria analizando el funcionamiento del motor, transmisión powershift, válvula contrabalance, válvula ECPC, ruedas y mandos finales de manera integral permitiéndole posicionarse como especialista en camiones fuera de ruta OHT. De esta manera el alumno podrá posicionarse como especialista en camiones para gran minería.\nLas competencias adquiridas por el alumno se han desarrollado y están alineadas al Programa de Hidráulica Movil y Control Asociado (MH3) del Comité Europeo de Transmisión Oleohidráulica y Neumática (CETOP).\nDirigido a\n• Profesionales responsables de la inspección, planificación y supervisión del mantenimiento de camiones para minería.\n• Personal técnico de mantenimiento de maquinaria pesada, mecánica automotriz y ramas afines que se encuentren laborando en proyectos de gran minería.\nObjetivos\nOBJETIVO GENERAL\nComprender detalladamente el funcionamiento de la Motoniveladora CAT 24M, a través del estudio de cada uno de los sistemas que lo conforman y cómo trabajan estos sistemas en conjunto.\nOBJETIVOS ESPECÍFICOS\n• Identificar los sistemas principales para el funcionamiento de la motoniveladora CAT 24M de aplicación minera, reconociendo especificaciones técnicas del motor, tren de potencia, sistema hidráulico de implementos y dirección y capacidades de trabajo.\n• Identificar y comprende la función y operación del sistema motriz CAT Acert C18 de la motoniveladora CAT 24M de aplicación minera, explicando los conceptos básicos, componentes y subsistemas como: lubricación, enfriamiento, admisión y escape, sistema de combustible, freno de compresión Caterpillar y sistema de control electrónico.\n• Identificar y comprende la función y operación del tren de potencia de la motoniveladora CAT 24M de aplicación minera, explicando los conceptos básicos, componentes y subsistemas como: convertidor de torque, transmisión powershift; así como el diagrama del sistema hidráulico de transmisión ECPC (Electronic Clutch Pressure Control), mando final y tandem; y sistema de control electrónico.\n• Identificar y comprende la función y operación del sistema hidráulico de implementos de la motoniveladora CAT 24M de aplicación minera, explicando los conceptos básicos (PPPC: Proportional Priority Pressure compensated o Sistema de Presión Compensada de Prioridad Proporcional, Válvula compensadora de bomba, Válvulas de control de los implementos, Controles de palanca Universal - Joystick), componentes sistema hidráulico de implementos. Así como el diagrama del sistema hidráulico de implementos.\n• Identificar y comprende la función y operación del sistema hidráulico de dirección de la motoniveladora CAT 24M de aplicación minera, explicando los conceptos básicos, componentes como: Tanque de la dirección, Bomba de la dirección, válvula de prioridad, Válvula de control de la dirección y los cilindros de dirección; así como el diagrama del sistema hidráulico de dirección e implementos.\n• Identificar y comprende, la función y operación del sistema de control electrónico de implementos y dirección de la motoniveladora CAT 24M de aplicación minera, explicando los conceptos básicos de control electrónico del Módulo de Control Electrónico ECM en: Sistema de control de la hoja, Sistema de dirección principal, Sistema de articulación de la máquina, Sistema de inclinación de las ruedas delanteras. Componentes como: ECM, joystick, sensores y actuadores. Así como el Diagrama de sistema electrónico.\n• Identificar y comprende, la función y operación del sistema frenos y ventilador de la motoniveladora CAT 24M de aplicación minera, explicando los conceptos básicos, componentes como: Bomba para sistema de frenos y ventilador, acumuladores, freno de servicio, freno de parqueo, motor de ventilador, válvula de prioridad; así como el diagrama del sistema hidráulico de frenos y ventilación.\nDuración\n• El curso MN24M es en modalidad virtual, comprende 07 unidades y tiene una duración de 04 semanas (24 horas).\nPerfil Egresado\n• Emplea los conceptos básicos de los componentes y subsistemas como: lubricación, enfriamiento, admisión y escape, sistema de combustible y sistema de control electrónico, para la correcta operación de la maquinaria.\n• Emplea los conceptos básicos de los componentes y subsistemas como: convertidor de torque, transmisión powershift; así como el diagrama del sistema hidráulico de transmisión y sistema de control electrónico, para la correcta operación de la maquinaria.\n• Emplea los conceptos básicos de los componentes como: tanque hidráulico, bombas de levante, válvulas de control de levante, cilindros hidráulicos de levante; así como el diagrama del sistema hidráulico de levante y sistema de control electrónico, para la correcta operación de la maquinaria.\n• Emplea los conceptos básicos de componentes como: Tanque de la dirección, Bomba de la dirección, Bomba de aceite, válvula de control, Válvula de control de la bomba (Load Sensing), unidad dosificadora manual HMU, válvula de prioridad, Acumuladores de dirección, enfriador y los cilindros de dirección; así como el diagrama del sistema hidráulico de dirección y sistema de control electrónico, para la correcta operación de la maquinaria.\n• Emplea los conceptos básicos, componentes como: Bomba de frenos, válvula de control de frenos, válvula de freno de servicio, compensadores de desgaste delantero y posterior (slack), enfriador de aceite, 01 acumulador para el freno de servicio, 02 acumuladores para el freno de parqueo, y 04 paquete de frenos; así como el diagrama del sistema hidráulico de frenos y sistema de control electrónico, para la correcta operación de la maquinaria.\nRequisitos\n• Conoce qué es una motoniveladora, su uso y campo de uso.\n• Sabe de qué forma puede realizar una operación con la motoniveladora.\n• Entiende la importancia de la correcta operación de la motoniveladora.\n• Tiene nociones de sistemas hidráulicos.\n• Entiende la importancia de saber cómo funcionan los sistemas hidráulicos.\n• Sabe que la motoniveladora está constituida por diferentes sistemas.\n• Sabe la importancia de conocer estos sistemas para la correcta operación.",
        "enlace": "https://www.gicaingenieros.com/l3/mn.html?bd=NTIw&act=Njc3&tipo=MjYz"
    },
    {
        "titulo": "HERRAMIENTAS PARA DIAGNÓSTICO ELECTRÓNICO EN MAQUINARIA PESADA",
        "contenido": "Sumilla\nEl curso Herramientas para Diagnóstico Electrónico le brindará al estudiante los conocimientos necesarios para comprender una metodología de diagnóstico electrónico en maquinaria pesada; identificando, evaluando y calibrando los principales sistemas de la máquina. De esta manera el alumno podrá posicionarse como especialista en el diagnóstico electrónico y calibración de maquinaria pesada.\nEn el curso se desarrolla los siguientes temas: Introducción al diagnóstico electrónico, software y hardware de diagnóstico electrónico, evaluación y calibración del motor diésel, transmisiones, implementos, frenos, dirección; Configuración de módulos electrónicos y Formateo de módulos electrónicos.\nAl finalizar, el alumno tendrá la capacidad de manejar correctamente el software de diagnóstico electrónico para maquinaria pesada, diagnosticar el estado de los principales sistemas de las máquinas de movimiento de tierra y calibrarlos; realizar configuraciones y formateos de los módulos ECM; utilizar la información obtenida con el software para aplicar una metodologías de mantenimiento centrada en la confiabilidad y proponer mejoras a su equipo de trabajo en pro de mejorar la disponibilidad de la máquina.\nLas competencias adquiridas por el alumno se han desarrollado y están alineadas a los requerimientos de conocimientos para profesionales en la rama de maquinaria pesada, solicitados por el fabricante, que son brindados por Caterpillar University para América.\nDirigido a\n• Profesionales responsables de la inspección, predicción, diagnóstico y mantenimiento de los sistemas electrónicos de maquinaria pesada.\n• Personal técnico de mantenimiento de maquinaria pesada, mecánica automotriz y ramas afines que se encuentren laborando en proyectos de gran minería y construcción.\nObjetivos\nOBJETIVO GENERAL\nComprender una metodología de diagnóstico electrónico en maquinaria pesada; identificando, analizando, evaluando y calibrando los sistemas de motor, sistema eléctrico, sistema de tren de potencia y sistema hidráulico.\nOBJETIVOS ESPECÍFICOS\n• Comprender el uso del software de diagnóstico electrónico como una herramienta para trabajar con una computadora personal que muestra los parámetros de estado como temperaturas y presiones o la configuración del módulo de control electrónico ECM, identificando las tareas de diagnóstico en los sistemas de motor diésel, transmisión, implementos, frenos y dirección.\n• Comprender la operación y función del Hardware de diagnóstico electrónico, identificando el adaptador de comunicaciones, conjunto de cable enlace de datos/CA3 y conjunto de cable PC/CA3.\n• Comprender los principios y fundamentos de los circuitos electrónicos básicos, identificando Parámetros eléctricos (Voltaje, corriente, resistencia), Tipos de Circuitos (serie, paralelo, serie-paralelo), Leyes Eléctricas (Kirchhoff y Ohm), señales electrónicas (analógica y digital) y Principales componentes de un circuito eléctrico en maquinarias Caterpillar (Fuente de poder, dispositivos de protección, dispositivos de control y carga).\n• Comprender la operación y función del software de diagnóstico electrónico, identificando las pautas para abrir archivos, exportar archivos, seleccionar ECM, visualizar vista de impresión e imprimir.\n• Evaluar y calibrar los sistemas de funcionamiento interno de motor diésel, transmisión, implementos, frenos y dirección, identificando los códigos de diagnóstico activos, códigos de diagnóstico almacenados, eventos (sucesos activos y registrados), menú estado; y realizando Pruebas de diagnóstico de Motores EUI, HEUI y calibraciones de motor.\n• Identificar los dispositivos electrónicos de entrada y de salida del sistema electrónico para maquinaria pesada, identificando los componentes de entrada (switches, senders o sensores) y componentes de salida (solenoides, relés, lámparas e indicadores).\n• Comprender el significado de los códigos de diagnóstico electrónico, identificando su composición por el MID (Identificador del módulo), CID (Identificador del componente), FMI (Identificador de la modalidad de falla) así como sus definiciones.\n• Comprender la descripción de los módulos de control electrónico (ECM’s) para posteriormente realizar las configuraciones y formatos de los mismos, identificando definiciones, tipos, características eléctricas, diagramas, estructuras de un ECM y detallando el proceso para su configuración y formateo.\nDuración\n• El curso HDE-MP es en modalidad virtual, comprende 10 unidades y tiene una duración de 05 semanas (40 horas).\nPerfil Egresado\n• Maneja correctamente el software de diagnóstico electrónico para maquinaria pesada.\n• Diagnostica el estado de los principales sistemas de las máquinas de movimiento de tierra y calibrarlos.\n• Realiza configuraciones y formateos de los módulos ECM.\n• Aplica una metodologías de mantenimiento centrado en la confiabilidad (RCM).\n• Propone mejoras a su equipo de trabajo en pro de mejorar la disponibilidad de la máquina.\nRequisitos\n• Los interesados en HDE-MP deberán tener conocimientos de oleohidráulica, lectura de planos, motores diesel y electricidad.\n• Ficha de inscripción on-line.\n• DNI, cédula, carnet de identidad/ciudadanía o pasaporte (digital).\n• Leer y aceptar el reglamento financiero y académico de Gica Ingenieros.\nImportante: Para ser considerado alumno es indispensable presentar todos los requisitos mencionados antes del inicio de clases.",
        "enlace": "https://www.gicaingenieros.com/l3/hdemp.html?bd=NTA1&act=NjQ1&tipo=MjYz"
    },
    {
        "titulo": "MANTENIMIENTO DE MAQUINARIA PESADA PARA MINERÍA Y CONSTRUCCIÓN",
        "contenido": "Sumilla\nLa diplomatura Mantenimiento de Maquinaria Pesada – MMP tiene como finalidad formar profesionales con sólidos conocimientos en el mantenimiento de maquinaria pesada, mediante el uso de normas internacionales y herramientas de análisis, diagnóstico, planificación, programación y control, que respalden las actividades propias de dicho mantenimiento en miras a mejorar la eficiencia de los equipos y reducir costos innecesarios.\nDirigido a\n• Supervisor De Mantenimiento\n• Planificador de Mantenimiento.\n• Jefe de Mantenimiento.\n• Ingeniero de Mantenimiento.\n• Asistente de Jefatura de Mantenimiento..\n• Asistente del Supervisor de Mantenimiento\nObjetivos\nOBJETIVO GENERAL\nFormar profesionales con sólidos conocimientos en el mantenimiento de maquinaria pesada, mediante el uso de normas internacionales y herramientas de análisis, diagnóstico, planificación, programación y control, que respalden las actividades propias de dicho mantenimiento en miras a mejorar la eficiencia de los equipos y reducir costos innecesarios\nOBJETIVOS ESPECÍFICOS\n• Comprender los principios de la gestión de activos y del mantenimiento; explicando dichos principios de acuerdo a una dirección operacional.\n• Comprender las normas internacionales que enmarcan al mantenimiento; explicando las directrices o recomendaciones que proporcionan dichas normas\n• Comprender los principios de la confiabilidad operacional; describiendo los diversos campos donde es aplicada, así como los beneficios que le significa a la organización.\n• Comprender el costo del ciclo de vida de un activo; explicando el CAPEX y OPEX del activo y sus componentes para su cálculo bajo la norma UNE-EN 60300-3-3-2009.\n• Comprender los indicadores de desempeño bajo la norma UNE-EN 15341:2008; describiendo los 3 tipos de indicadores y su cálculo, así como el marco dentro de su uso\n• Comprender la lubricación en equipos y máquinas; explicando los principales conceptos y las certificaciones concernientes.\n• Comprender los sistemas tanto del cargador frontal CAT 966h y de la Excavadora hidráulica CAT 330D; explicando dichos sistemas y sus componentes.\n• Comprender el análisis y la solución de fallas en maquinaria pesada; explicando dicho análisis y solución en los sistemas de la maquinaria pesada, así como la metodología a poner en práctica.\n• Comprender la planificación y programación del mantenimiento para maquinaria pesada; describiendo la operación y control de dicho mantenimiento, así como el flujo de órdenes de trabajo.\n• Comprender el análisis de aceite aplicado en maquinaria pesada; describiendo el SOS, las funciones del aceite lubricante, las propiedades físicas del aceite, la clasificación de los aceites lubricantes, los aceites de múltiples viscosidades, los aceites sintéticos, los aditivos del aceite, los métodos de muestreo de aceite, el proceso de laboratorio, las aplicaciones en los equipos, las partes principales de un reporte de análisis de aceite, la toma de muestra y el análisis de fluido.\n• Comprender el control de contaminación; explicando los elementos que están involucrados en esta actividad.\nDuración\n• La diplomatura MMPMC es en modalidad virtual, comprende 12 módulos y tiene una duración de 26 semanas (208 horas).\nPerfil Egresado\n• Capacidad para comprender los principios de la gestión de activos y del mantenimiento.\n• Capacidad para comprender las normas internacionales que enmarcan al mantenimiento.\n• Capacidad para comprender los principios de la confiabilidad operacional\n• Capacidad para comprender el costo del ciclo de vida de un activo\n• Capacidad para comprender los indicadores de desempeño bajo la norma UNE-EN 15341:2008.\n• Capacidad para comprender la lubricación en equipos y máquinas.\n• Capacidad para comprender el análisis y la solución de fallas en maquinaria pesada\n• Capacidad para comprender la planificación y programación del mantenimiento para maquinaria pesada\n• Capacidad para comprender el análisis de aceite aplicado en maquinaria pesada\nRequisitos\n• Sabe qué significa un activo dentro de la organización.\n• Conoce terminología general usada en el mantenimiento de maquinaria pesada.\n• Conoce las labores y actividades generales que se realizan en el mantenimiento.\n• Conoce qué es el plan de mantenimiento.\n• Conoce el proceso de implantación del mantenimiento.\n• Es consciente de la importancia de la gestión activos para mejorar la organización.\n• Es consciente del uso de los términos y definiciones bajo una norma estandarizada para un contexto.\n• Es consciente de los beneficios en cuanto a los recursos debido a la planificación del mantenimiento.\nImportante:\nNo es obligatorio que el postulante cumpla con todos los requisitos mencionados, basta con cumplir con los requisitos relacionados al Saber conceptual presente en el Ítem 4.4 del Informe de Identificación de Competencias – MMP.\nSi el postulante no cumple con ningún requisito, el logro de cada una de las competencias descritas, en los objetivos específicos, no es garantizado quedando bajo la responsabilidad del postulante y sin derecho a reclamos.",
        "enlace": "https://www.gicaingenieros.com/l3/mmp.html?bd=NTA3&act=NjQ5&tipo=MjYz"
    }
]