[
  {
    "titulo": "COMPONENTES OLEOHIDRÁULICOS INDUSTRIALES Y MÓVILES",
    "contenido": "Sumilla\nLa diplomatura de Componentes Oleohidráulicos Industriales y Móviles tiene como propósito desarrollar conocimientos basados en competencias, relacionados a los principios y fundamentos función, operación y aplicación de sistemas oleohidráulicos industriales y móviles, basado en el esquema de certificación del Comité Europeo de Transmisiones Oleohidráulicas y Neumáticas CETOP- Hidráulica Industrial y Móvil Nivel H1.\nLas competencias adquiridas por el alumno se han desarrollado y están alineadas a los esquemas de certificación, diseñados en base a los niveles ocupacionales de la Comisión Europea de Transmisiones Oleohidráulicas y Neumáticas - CETOP Nivel H1.\nDirigido a\n• Ingenieros, técnicos con responsabilidad en inspección y mantenimiento de sistemas específicos de maquinaria pesada en los sectores de minería, energía, construcción, industria, pesca y afines.\n• Personal técnico del mantenimiento de maquinaria pesada, mecánica automotriz y afines.\n• Egresados de mantenimiento de maquinaria pesada, mecánica automotriz e ingeniería mecánica y eléctrica, personas interesadas en el tema.\n• El interesado en COIM-H1 debe mínimamente estar cursando una carrera técnica o universitaria en el área de ingeniería, mantenimiento industrial, mantenimiento de maquinaria pesada, mecánica automotriz o afines.\n• Personal especializado en sistemas oleohidráulicos con necesidad de prepararse en base a un esquema de certificación por competencias como CETOP H1.\n• Personal técnico del mantenimiento de maquinaria pesada, mecánica automotriz y afines.\n• Estudiantes de maquinaria pesada, mecánica automotriz e ingeniería mecánica y eléctrica, personas interesadas en el tema.\nObjetivos\nOBJETIVO GENERAL\nDesarrollar conocimientos basados en competencias, relacionados a los principios fundamentales función, operación y aplicación de sistemas oleohidráulicos industriales y móviles, basado el esquema de certificación del Comité Europeo de Transmisiones Oleohidráulicas y Neumáticas CETOP - Hidráulica Industrial y Móvil Nivel H1.\nOBJETIVOS ESPECÍFICOS\n• Comprender los principios, fundamentos y las aplicaciones de oleohidráulica industrial y móvil, explicando mediante la aplicación de casos reales cada uno de los principios y fundamentos aprendidos.\n• Identificar los componentes usados para la construcción de un sistema hidráulico y un lazo básico, distinguiendo cada uno de los componentes del sistema, explicando su funcionamiento.\n• Reconocer símbolos hidráulicos para representar los componentes de un sistema hidráulico, identificando el componente en el plano oleohidráulico.\n• Comprender la función, operación y aplicación de los componentes oleohidráulicos: Bombas Hidráulicas, Motores Hidráulicos, Cilindros Hidráulicos, Válvulas (de Presión, Caudal, Distribución y tipo Cartucho), Centrales Oleohidráulicas, Mangueras Hidráulicas, Conectores y Acumuladores, explicando de manera específica la función, operación y aplicación de cada componente dentro de un caso real industrial o móvil.\n• Comprender la función, importancia y cuidado del aceite hidráulico, explicando los problemas originados por la contaminación del aceite.\n• Identificar estrategias de mantenimiento proactivo para control de contaminación en sistemas oleohidráulicos, explicando el método sistemático de control de contaminación.\n• Elaborar procedimientos de inspección, estableciendo una secuencia de actividades eficaces dirigidas hacia la identificación, prevención y control de fallas en unidad de potencia, fuerza motriz y sistemas oleohidráulicos.\n• Identificar los requerimientos del programa de mantenimiento preventivo en sistemas oleohidráulicos, describiendo cada una de las actividades involucradas en el programa de mantenimiento preventivo.\nDuración\n• La diplomatura COIM-H1 es en modalidad virtual, comprende 10 módulos y tiene una duración de 16 semanas (128 horas).\nPerfil Egresado\n• Explica los principios, fundamentos y las aplicaciones de oleohidráulica industrial y móvil, mediante la aplicación de casos reales.\n• Reconocer símbolos hidráulicos para representar los componentes de un sistema hidráulico.\n• Identifica los componentes en el plano oleohidráulico.\n• Identifica los componentes usados para la construcción de un sistema hidráulico y un lazo básico.\n• El estudiante al finalizar el curso COIM comprenderá al detalle el funcionamiento, operación y aplicación de los componentes oleohidráulicos.\n• Comprende la función, importancia y cuidado del aceite hidráulico.\n• Comprende los problemas originados por la contaminación del aceite.\n• Identifica estrategias de mantenimiento proactivo para control de contaminación en sistemas oleohidráulicos.\n• Conocer los puntos de inspección y observación a realizarse dentro de los sistemas hidráulicos.\n• Elabora procedimientos de inspección, estableciendo una secuencia de actividades eficaces dirigidas hacia la identificación, prevención y control de fallas.\n• Identifica los requerimientos del programa de mantenimiento preventivo en sistemas oleohidráulicos.\nRequisitos\n• Realizar trabajos de mantenimiento industrial, maquinaria pesada, mecánica automotriz o afines.\n• Conocer la importancia de entender el funcionamiento de componentes oleohidráulicos de la maquinaria pesada.\n• Realizar trabajos relacionado con componentes oleohidráulicos de maquinaria pesada.\n• Saber la importancia de conocer las aplicaciones de oleohidráulica industrial y móvil.\n• Conocer sobre las leyes físicas que gobiernan la oleohidráulica.\n• Realizar cálculos básicos acerca de potencia, presión y los entiende e interpreta.\nImportante:\nSi el postulante no cumple con ningún requisito, el logro de cada una de las competencias descritas, en los objetivos específicos, no es garantizado quedando bajo la responsabilidad del postulante y sin derecho a reclamos.",
    "enlace": "https://www.gicaingenieros.com/l3/coim.html?bd=NTEw&act=NjU1&tipo=MjYz"
  },
  {
    "titulo": "LECTURA E INTERPRETACIÓN DE PLANOS OLEOHIDRÁULICOS",
    "contenido": "Sumilla\nLa diplomatura de Lectura e Interpretación de Planos Oleohidráulicos - LIPO-MH3 forma competencias basado en los esquemas de certificación, diseñados en base a los niveles ocupacionales de la Comisión Europea de Transmisiones Oleohidráulicas y Neumáticas - CETOP Nivel 3.\nLas competencias adquiridas por el alumno se han desarrollado y están alineadas a los esquemas de certificación, diseñados en base a los niveles ocupacionales de la Comisión Europea de Transmisiones Oleohidráulicas y Neumáticas - CETOP Nivel MH3.\nDirigido a\n• Los interesados en el programa LIPO deben tener como base los conocimientos de oleohidráulica nivel H1 y de sistemas específicos de maquinaria pesada.\n• Profesionales con responsabilidad en diseño, inspección, mantenimiento de sistemas oleohidráulicos de los sectores de minería, energía, construcción, industria, pesca y afines.\n• Personal especializado en sistemas oleohidráulicos con necesidad de prepararse en base a un esquema de certificación.\n• Personal técnico del mantenimiento de maquinaria pesada, mecánica automotriz y afines.\n• Estudiantes de maquinaria pesada, mecánica automotriz e ingeniería mecánica y eléctrica.\nObjetivos\nOBJETIVO GENERAL\nLeer e Interpretar Planos Oleohidráulicos en base a la simbología bajo la norma ISO 1219, identificando los sistemas específicos de dirección, frenos, implementos, refrigeración y otros en maquinaria pesada.\nOBJETIVOS ESPECÍFICOS\n• Leer e interpretar planos hidráulicos de máquinas de aplicación en minería y construcción como: Cargador Frontal, Minicargador, Retroexcavadora, Camión Minero, Tractor de Orugas, Motoniveladora, Rodillo Compactador, Excavadora Hidráulica.\n• Reconocer y utilizar los símbolos hidráulicos en base a la ISO 1219 relacionados a sistemas de hidráulica móvil: sistemas de control de bombas de caudal variable, sistemas con load sensing, sistemas hidrostáticos, sistemas con válvulas cartridge y sistemas hidráulicos con control electrónico (proporcionales).\n• Identificar la ubicación del componente hidráulico en la maquinaria pesada.\n• Identificar el componente hidráulico mediante su simbología en el plano hidráulico de la máquina.\n• Identificar el código de colores utilizado para sus distintos esquemas específicos en la maquinaria pesada.\n• Interpretar la interrelación de los sistemas hidráulicos específicos de maquinaria pesada: dirección, frenos, implementos, refrigeración y otros.\nDuración\n• La diplomatura LIPO-MH3 es en modalidad virtual, comprende 12 módulos y tiene una duración de 12 semanas (96 horas).\nPerfil Egresado\n• Lee e interpreta planos hidráulicos de máquinas de aplicación en minería y construcción.\n• Reconoce y utiliza los símbolos hidráulicos en base a la ISO 1219 relacionados a sistemas de hidráulica móvil.\n• Identifica la ubicación del componente hidráulico en la maquinaria pesada al igual que en el plano hidráulico.\n• Identifica el código de colores utilizado para sus distintos esquemas específicos en la maquinaria pesada.\n• Interpreta la interrelación de los sistemas hidráulicos específicos de maquinaria pesada: dirección, frenos, implementos, control de bombas con load sensing y otros.\nRequisitos\n• Realizar trabajos de mantenimiento industrial, maquinaria pesada, mecánica automotriz o afines.\n• Realizar trabajos de mantenimiento industrial, maquinaria pesada o afines.\n• Realizar trabajos relacionado con componentes oleohidráulicos de maquinaria pesada.\n• Saber la importancia de conocer las aplicaciones de oleohidráulica industrial y móvil.\n• Tener conocimientos básicos de hidráulica.",
    "enlace": "https://www.gicaingenieros.com/l3/lipo.html?bd=NTEx&act=NjU3&tipo=MjYz"
  }
]