[
    {
        "titulo": "IDENTIFICACIÓN DE PELIGROS, EVALUACIÓN DE RIESGOS Y CONTROLES OPERACIONALES",
        "contenido": "Sumilla\nEl Diplomado IDENTIFICACIÓN DE PELIGROS, EVALUACIÓN DE RIESGOS Y CONTROLES OPERACIONALES - IPERCLATAM tiene como propósito desarrollar en el alumno competencias como Analista de Identificación de Peligros, Identificación de Riesgos y Determinación de Controles Operacionales, conociendo los pasos necesarios de la Gestión de Riesgos, y desarrollando la documentación necesaria para evidenciar el cumplimiento del mismo.\nLos tópicos que se van a tratar dentro del DIPLOMADO son: Proceso de Gestión del Riesgo ISO 31000:2018; SGSSO ISO 45001:2018 Requisitos 6.1 y 8.1; Proceso de Certificación Analista IPERC; Metodología IPERC; Tipos de IPERC y mapa de riesgo; Elaboración de procedimiento y Matriz IPERC; Casos de Aplicación; Procedimiento para Controles Operacionales.\nAl finalizar la diplomatura el alumno tendrá las competencias y capacidades para: Conocer y comprender el proceso y requisitos de certificación del analista IPERC; Conocer y comprender el proceso de la Gestión bajo la Norma ISO 31000:2018 y cómo influye en la Seguridad y Salud en el Trabajo; Interpretar los requerimientos de la ISO 45001:2018 relacionados con la identificación de peligros, evaluación de riesgos y la determinación de controles operacionales; Conocer y comprender la normativa y metodología para la elaboración de la matriz IPERC; Identificar y analizar los diferentes tipos de peligros y riesgos que pueden afectar a la seguridad y salud de las personas; Conocer y comprender los tipos de matriz IPERC; Describir el mapa de riesgos con sus partes correspondientes; Analizar casos de matrices IPERC y aplicar la metodología para la elaboración de la matriz IPERC; Comprender y aplicar el procedimiento para los controles operacionales.\nLas competencias adquiridas por el alumno se han desarrollado y están alineadas a los requerimientos de conocimientos para profesionales en Seguridad y Salud en el Trabajo acorde a los requerimientos internacionales para analistas IPERC.\nDirigido a\n• Supervisor de seguridad y salud ocupacional\n• Jefe de seguridad y salud ocupacional\n• Prevencionista de riesgos\n• Consultores en Seguridad y salud en el trabajo\n• Responsables de mantener la conformidad con los requerimientos ISO 45001:2018.\n• Expertos técnicos que buscan preparar una auditoría ISO 45001:2018.\n• Ingenieros y/o analistas con responsabilidad en el mapeo, ejecución, revisión y monitoreo de Sistema de Gestión de Seguridad y Salud en el Trabajo.\n• Profesionales con funciones de supervisión, control y pruebas de Seguridad y Salud en el Trabajo.\n• Egresados y/o personas interesadas en afianzar sus conocimientos en Identificación de Peligros, Evaluación de Riesgos y Determinación de Controles Operacionales.\nObjetivos\nOBJETIVO GENERAL\nDesarrollar en el alumno competencias como Analista de Identificación de Peligros, Identificación de Riesgos y Determinación de Controles Operacionales, conociendo los pasos necesarios de la Gestión de Riesgos, y desarrollando la documentación necesaria para evidenciar el cumplimiento del mismo.\nOBJETIVOS ESPECÍFICOS\n• Conocer y comprender el proceso y requisitos de certificación del analista IPERC, reconociendo los requisitos de capacitación, competencias y el proceso a seguir.\n• Conocer y comprender el proceso de la Gestión bajo la Norma ISO 31000:2018 y cómo influye en la Seguridad y Salud en el Trabajo, reconociendo cada uno de los pasos de forma clara y concisa.\n• Interpretar los requerimientos de la ISO 45001:2018 relacionados con la identificación de peligros, evaluación de riesgos y la determinación de controles operacionales, distinguiendo entre los “debes” de las cláusulas 6.1 y 8.1.\n• Conocer y comprender la normativa y metodología para la elaboración de la matriz IPERC, elaborando un procedimiento y una matriz IPERC para el control de riesgos.\n• Identificar y analizar los diferentes tipos de peligros y riesgos que pueden afectar a la seguridad y salud de las personas, asociando los peligros con las actividades que se realiza en distintos centros de trabajo.\n• Conocer y comprender los tipos de matriz IPERC, diferenciando entre los conceptos aplicables para cada tipo.\n• Describir el mapa de riesgos con sus partes correspondientes, reconociendo los pasos necesarios y la simbología requerida para su elaboración.\n• Analizar casos de matrices IPERC y aplicar la metodología para la elaboración de la matriz IPERC, desarrollando una matriz aplicada a distintos sectores de la industria.\n• Comprender y aplicar el procedimiento para los controles operacionales, elaborando un caso de evaluación de controles.\nDuración\nLa Diplomatura Identificación de Peligros, Evaluación de Riesgos y Controles Operacionales es en modalidad virtual, comprende 8 módulos y tiene una duración de 10 semanas (96 horas).\nPerfil Egresado\n• Conoce y comprende el proceso y requisitos de certificación del analista IPERC.\n• Conoce y comprende el proceso de la Gestión bajo la Norma ISO 31000:2018 y cómo influye en la Seguridad y Salud en el Trabajo.\n• Interpreta los requerimientos de la ISO 45001:2018 relacionados con la identificación de peligros, evaluación de riesgos y la determinación de controles operacionales.\n• Conoce y comprende la normativa y metodología para la elaboración de la matriz IPERC.\n• Identifica y Analiza los diferentes tipos de peligros y riesgos que pueden afectar a la seguridad y salud de las personas.\n• Conoce y comprende los tipos de matriz IPERC.\n• Describe el mapa de riesgos con sus partes correspondientes.\n• Analiza casos de matrices IPERC y aplica la metodología para la elaboración de la matriz IPERC.\n• Comprende y aplica el procedimiento para los controles operacionales.\nRequisitos\n• Saber qué son los sistemas de gestión.\n• Conocer los fundamentos de la Gestión de Riesgos.\n• Conocer los principios de seguridad y salud en el trabajo.\n• Conocer las normas ISO 45001:2018 y los requisitos legales de acuerdo al país donde labora.\n• Es consciente de la importancia de la Identificación de Peligros, Evaluación de Riesgos y Determinación de Controles Operacionales dentro de un Sistema de Gestión de la Seguridad y Salud en el Trabajo.\nImportante:\n- Si el postulante no cumple con ningún requisito, el logro de cada una de las competencias descritas en los objetivos específicos no es garantizado, quedando bajo la responsabilidad del postulante y sin derecho a reclamos.",
        "enlace": "https://gicaingenieros.com/l3/iperclatam.html?bd=NzYy&act=OTc5&tipo=MjYz"
    },
    {
        "titulo": "SISTEMA DE GESTIÓN DE ACTIVOS ISO 55001:2014 - NORMATIVIDAD Y AUDITORÍA",
        "contenido": "Sumilla\nEl DIPLOMADO SISTEMA DE GESTIÓN DE ACTIVOS ISO 55001:2014 – NORMATIVIDAD Y AUDITORÍA – SGA55 tiene como propósito desarrollar en el alumno competencias como implementador y auditor en la Gestión de Activos, interpretando los requisitos de las cláusulas del 4 al 10 y verificando la conformidad de su implementación; además, desarrollando la información documentada necesaria para el desarrollo de una auditoría interna eficaz según las directrices de la ISO 19011:2018.\nAl final de la diplomatura el alumno tendrá las competencias de: Comprende el panorama de la Gestión de Activos; Conoce y comprende la Anatomía de la Gestión de Activos del “The Institude Of Asset Management”; Conoce y comprende la filosofía de la mejora continua y la familia de normas ISO 55000:2014; Entiende la gestión basada en procesos aplicada en un sistema de gestión de activos basada en ISO 55001:2014; Conoce y comprende las competencias clasificadas por dominios, para la obtención de la certificación profesional como auditor interno del Sistema de Gestión de Activos; Comprende e identifica los conceptos fundamentales, los principios de la gestión de activos, los términos y definiciones expuestos en la Norma ISO 55000:2014 Gestión de Activos; Interpreta y analiza los requerimientos de la ISO 55001:2014; Interpreta y analiza los lineamientos de la ISO 55002:2018; Desarrolla la documentación necesaria para la implementación de un Sistema de Gestión de Activos ISO 55001:2014; Comprende los términos y definiciones de la norma ISO 19011:2018; Comprende los principios y fundamentos, las cuales están presentes en todos las directrices que ofrece la norma ISO 19011:2018; Comprende la gestión de un programa de auditoría para un sistema de gestión que ofrece la norma ISO 19011:2018; Comprende la realización de una auditoría para los sistemas de gestión que ofrece la norma ISO 19011:2018; Identifica la competencia y evaluación de los auditores que ofrece la norma ISO 19011:2018; Desarrolla la documentación necesaria para el desarrollo de una auditoría interna eficaz según las directrices de la ISO 19011:2018.\nDirigido a\nIngenieros y/o analistas de gestión de activos con responsabilidad en: control de activos, seguimiento de reporte de costos, presupuestos para mantenimeinto, monitoreo de diversos activos en diversas organizaciones\nGerentes, especialistas, Jefes de planeamineto de mantenimiento, Ingenieros en confiabilidad, personal de contabilidad y de cualquier área que este enfocada a la mejora de la administracion de activos.\nCoordinadores de gestión de activos encargados del diseño de planes de mejora de procesos en organizaciones de cualquier actividad económica.\nEgresados y/o personas interesadas en afianzar sus conocimientos en la interpretación y aplicación de la Norma ISO 55001:2014 para un eficaz cumplimiento de sus requisitos en una organización.\nGerentes, supervisores, ingenieros del área de mantenimiento y Operaciones, Planificadores de mantenimiento y técnicos especialistas de Ingeniería, Planificación estratégica, confiabilidad, calidad, y todo profesional cuyas decisiones afecten la rentabilidad de los activos, etc.\nObjetivos\nOBJETIVO GENERAL\nDesarrollar en el alumno competencias como implementador y auditor en la Gestión de Activos, interpretando los requisitos de las cláusulas del 4 al 10 y verificando la conformidad de su implementación; además, desarrollando la información documentada necesaria para el desarrollo de una auditoría interna eficaz según las directrices de la ISO 19011:2018.\nOBJETIVOS ESPECÍFICOS\n• Comprender el panorama de la Gestión de Activos.\n• Conocer y comprender la Anatomía de la Gestión de Activos del “The Institude Of Asset Management”.\n• Conocer y comprender la filosofía de la mejora continua y la familia de normas ISO 55000:2014.\n• Entender la gestión basada en procesos aplicada en un sistema de gestión de activos basada en ISO 55001:2014.\n• Conocer y comprender las competencias clasificadas por dominios, para la obtención de la certificación profesional como auditor interno del Sistema de Gestión de Activos.\n• Comprender e identificar los conceptos fundamentales, los principios de la gestión de activos, los términos y definiciones expuestos en la Norma ISO 55000:2014 Gestión de Activos.\n• Interpretar y analizar los requerimientos de la ISO 55001:2014.\n• Interpretar y analizar los lineamientos de la ISO 55002:2018.\n• Desarrollar la documentación necesaria para la implementación de un Sistema de Gestión de Activos ISO 55001:2014\n• Comprender los términos y definiciones de la norma ISO 19011:2018.\n• Comprender los principios y fundamentos, las cuales están presentes en todas las directrices que ofrece la norma ISO 19011:2018.\n• Comprender la gestión de un programa de auditoría para un sistema de gestión que ofrece la norma ISO 19011:2018.\n• Comprender la realización de una auditoría para los sistemas de gestión que ofrece la norma ISO 19011:2018.\n• Identificar la competencia y evaluación de los auditores que ofrece la norma ISO 19011:2018; reconociendo las recomendaciones del capítulo 7.\n• Desarrollar la documentación necesaria para el desarrollo de una auditoría interna eficaz según las directrices de la ISO 19011:2018.\nDuración\nLa Diplomatura de SGA 55001 es en modalidad virtual, comprende 5 módulos tiene una duración de 20 semanas (160 horas).\nPerfil Egresado\n• Comprender el panorama de la Gestión de Activos.\n• Conocer y comprender la Anatomía de la Gestión de Activos del “The Institude Of Asset Management”.\n• Conocer y comprender la filosofía de la mejora continua y la familia de normas ISO 55000:2014.\n• Entender la gestión basada en procesos aplicada en un sistema de gestión de activos basada en ISO 55001:2014.\n• Conocer y comprender las competencias clasificadas por dominios, para la obtención de la certificación profesional como auditor interno del Sistema de Gestión de Activos.\n• Comprender e identificar los conceptos fundamentales, los principios de la gestión de activos, los términos y definiciones expuestos en la Norma ISO 55000:2014 Gestión de Activos.\n• Interpretar y analizar los requerimientos de la ISO 55001:2014.\n• Interpretar y analizar los lineamientos de la ISO 55002:2018.\n• Desarrollar la documentación necesaria para la implementación de un Sistema de Gestión de Activos ISO 55001:2014\n• Comprender los términos y definiciones de la norma ISO 19011:2018.\n• Comprender los principios y fundamentos, las cuales están presentes en todas las directrices que ofrece la norma ISO 19011:2018.\n• Comprender la gestión de un programa de auditoría para un sistema de gestión que ofrece la norma ISO 19011:2018.\n• Comprender la realización de una auditoría para los sistemas de gestión que ofrece la norma ISO 19011:2018.\n• Identificar la competencia y evaluación de los auditores que ofrece la norma ISO 19011:2018; reconociendo las recomendaciones del capítulo 7.\n• Desarrollar la documentación necesaria para el desarrollo de una auditoría interna eficaz según las directrices de la ISO 19011:2018.\nRequisitos\n• Saber qué son los sistemas de gestión.\n• Conoce las filosofías de gestión de ciclo de vida de los activos.\n• Sabe cómo aplicar las filosofías de gestión de acuerdo al contexto de la organización donde trabaja.\n• Es consciente de los beneficios obtenidos tras la aplicación de dichas filosofías.\n• Es consciente de los beneficios obtenidos en una organización cuando se aplica una gestión de activos.\n• Es consciente de los beneficios obtenidos tras implementar un Sistema de Gestión de Activos.\n• Conoce los fundamentos de la metodología de la Gestión basada en proceso.\n• Conoce la forma en que deben ser aplicadas las filosofías de gestión, en determinado contexto de la organización.\n• Sabe cómo realizar diagnósticos internos y externos con la finalidad de obtener los objetivos estratégicos para el cumplimiento de la visión de la empresa.\n• Conoce las auditorías bajo ISO 19011:2018.\nImportante:\nSi el postulante no cumple con ningún requisito, el logro de cada una de las competencias descritas en los objetivos específicos no es garantizado, quedando bajo la responsabilidad del postulante y sin derecho a reclamos.",
        "enlace": "https://gicaingenieros.com/l3/sga55.html?bd=NjQz&act=ODgw&tipo=MjYz"
    },
    {
        "titulo": "SUPERVISOR DE SEGURIDAD Y SALUD OCUPACIONAL Y MEDIO AMBIENTE - SSOMA",
        "contenido": "Sumilla\nEl DIPLOMADO SUPERVISOR DE SEGURIDAD Y SALUD OCUPACIONAL Y MEDIO AMBIENTE - SSOMA - DV-SUPSSOMA forma competencias de conocimiento y comprensión relacionadas a la gestión y supervisión en Seguridad y salud en el trabajo y medio ambiente, con sus actividades y recomendaciones para una correcta ejecución en el sistema de gestión.\nLos tópicos que se van a tratar dentro del DIPLOMADO son: Análisis e interpretación de la norma ISO 45001 e ISO 14001; Documentación del contexto de la organización y liderazgo SSOMA ISO 45001 E ISO 14001; Documentación de requisitos de planificación SSOMA; Documentación de requisitos apoyo SSOMA; Documentación de requisitos de operación SSOMA; Documentación de requisitos de evaluación del desempeño SSOMA; Investigación de accidentes, incidentes y enfermedades ocupacionales; Proceso de certificación del supervisor SSOMA.\nAl finalizar el DIPLOMADO el alumno estará en la capacidad para: Comprender los requisitos y competencias para la certificación de un supervisor SSOMA; Comprender la terminología, requisitos y la relación entre un sistema de gestión de seguridad y salud en el trabajo bajo ISO 45001:2018 y un sistema de gestión ambiental bajo ISO 14001:2015; Identificar y elaborar la documentación necesaria para dar cumplimiento a los requisitos de contexto de la organización según las normas ISO 45001 e ISO 14001; Identificar y elaborar la documentación necesaria para dar cumplimiento a los requisitos de liderazgo según las normas ISO 45001 e ISO 14001; Elaborar una matriz integrada IPERC e IAAS siguiendo un procedimiento adecuado; Elaborar un balanced scorecard aplicado a un sistema de gestión de seguridad y salud ocupacional y medio ambiente; Comprender la documentación necesaria para dar cumplimiento a los requisitos de apoyo según las normas ISO 45001 e ISO 14001; Elaborar la documentación principal para dar cumplimiento a los requisitos de apoyo según las normas ISO 45001 e ISO 14001; Comprender la documentación necesaria para dar cumplimiento a los requisitos de operación según las normas ISO 45001 e ISO 14001; Comprender y aplica el procedimiento y la estructura del plan de emergencias y contingencias; Comprender la documentación necesaria para dar cumplimiento a los requisitos de evaluación del desempeño según las normas ISO 45001 e ISO 14001; Desarrollar documentación correspondiente para auditorías SSOMA; Comprender la metodología ICAM, sus recomendaciones y casos de aplicación para llevar a cabo la investigación de incidentes y accidentes; Aplicar una metodología para realizar la investigación de accidentes, incidentes y enfermedades ocupacionales.\nDirigido a\n• Supervisor de Seguridad y Salud Ocupacional\n• Jefe de Seguridad y Salud Ocupacional\n• Prevencionista de Riesgos\n• Consultores en Seguridad y Salud en el Trabajo\n• Responsables de mantener la conformidad con los requerimientos ISO 45001:2018 e ISO 14001:2015\n• Expertos técnicos que buscan preparar una auditoría ISO 45001:2018.\n• Ingenieros y/o Analistas con responsabilidad en el mapeo, ejecución, revisión y monitoreo de Sistema de Gestión de Seguridad y Salud en el Trabajo y Sistema de Gestión Ambiental\n• Profesionales con funciones de supervisión, control y pruebas de Seguridad y Salud en el Trabajo.\nObjetivos\nOBJETIVO GENERAL\nDesarrollar en el alumno competencias de conocimiento y comprensión relacionadas a la gestión y supervisión en Seguridad y salud en el trabajo y medio ambiente, con sus actividades y recomendaciones para una correcta ejecución en el sistema de gestión.\nOBJETIVOS ESPECÍFICOS\nComprende los requisitos y competencias para la certificación de un supervisor SSOMA\nComprende la terminología, requisitos y la relación entre un sistema de gestión de seguridad y salud en el trabajo bajo ISO 45001:2018 y un sistema de gestión ambiental bajo ISO 14001:2015\nIdentifica y elabora la documentación necesaria para dar cumplimiento a los requisitos de contexto de la organización según las normas ISO 45001 e ISO 14001\nIdentifica y elabora la documentación necesaria para dar cumplimiento a los requisitos de liderazgo según las normas ISO 45001 e ISO 14001\nElabora una matriz integrada IPERC e IAAS siguiendo un procedimiento adecuado\nElabora un balanced scorecard aplicado a un sistema de gestión de seguridad y salud ocupacional y medio ambiente\nComprende la documentación necesaria para dar cumplimiento a los requisitos de apoyo según las normas ISO 45001 e ISO 14001\nElabora la documentación principal para dar cumplimiento a los requisitos de apoyo según las normas ISO 45001 e ISO 14001\nComprende la documentación necesaria para dar cumplimiento a los requisitos de operación según las normas ISO 45001 e ISO 14001\nComprende y aplica el procedimiento y la estructura del plan de emergencias y contingencias\nComprende la documentación necesaria para dar cumplimiento a los requisitos de evaluación del desempeño según las normas ISO 45001 e ISO 14001\nDesarrolla documentación correspondiente para auditorías SSOMA\nComprende la metodología ICAM, sus recomendaciones y casos de aplicación para llevar a cabo la investigación de incidentes y accidentes\nAplica una metodología para realizar la investigación de accidentes, incidentes y enfermedades ocupacionales\nDuración\nEl Diplomado Internacional Supervisor de Seguridad y Salud Ocupacional y Medio Ambiente - SSOMA es en modalidad virtual, comprende 8 módulos y tiene una duración de 12 semanas (144 horas).\nPerfil Egresado\n• Comprende los requisitos y competencias para la certificación de un supervisor SSOMA\n• Comprende la terminología, requisitos y la relación entre un sistema de gestión de seguridad y salud en el trabajo bajo ISO 45001:2018 y un sistema de gestión ambiental bajo ISO 14001:2015\n• Identifica y elabora la documentación necesaria para dar cumplimiento a los requisitos de contexto de la organización según las normas ISO 45001 e ISO 14001\n• Identifica y elabora la documentación necesaria para dar cumplimiento a los requisitos de liderazgo según las normas ISO 45001 e ISO 14001\n• Elabora una matriz integrada IPERC e IAAS siguiendo un procedimiento adecuado\n• Elabora un balanced scorecard aplicado a un sistema de gestión de seguridad y salud ocupacional y medio ambiente\n• Comprende la documentación necesaria para dar cumplimiento a los requisitos de apoyo según las normas ISO 45001 e ISO 14001\n• Elabora la documentación principal para dar cumplimiento a los requisitos de apoyo según las normas ISO 45001 e ISO 14001\n• Comprende la documentación necesaria para dar cumplimiento a los requisitos de operación según las normas ISO 45001 e ISO 14001\n• Comprende y aplica el procedimiento y la estructura del plan de emergencias y contingencias\n• Comprende la documentación necesaria para dar cumplimiento a los requisitos de evaluación del desempeño según las normas ISO 45001 e ISO 14001\n• Desarrolla documentación correspondiente para auditorías SSOMA\n• Comprende la metodología ICAM, sus recomendaciones y casos de aplicación para llevar a cabo la investigación de incidentes y accidentes\n• Aplica una metodología para realizar la investigación de accidentes, incidentes y enfermedades ocupacionales\nRequisitos\n• Saber qué son los sistemas de gestión bajo normas ISO.\n• Saber qué es la matriz IPERC y matriz IAAS.\n• Saber cuál es la normativa aplicable en seguridad y salud en el trabajo en su sector.\n• Saber qué son indicadores de gestión.\n• Conocer el procedimiento para elaborar una planificación.\n• Conocer la forma en cómo se aplican los indicadores de gestión.\n• Conocer cómo elaborar documentación para un sistema de gestión SSOMA.\n• Conoce cómo prepararse para una auditoría de SST y medio ambiente.\n• Es consciente de la importancia de implementar y mantener un sistema de gestión de SST y un sistema de gestión ambiental.\n• Es consciente de la necesidad de la planificación para una gestión de mantenimiento eficaz.\n• Es consciente de la importancia de los KPI’s para la gestión en SST y medio ambiente.\n• Es consciente de la importancia de la realización de auditorías en la gestión de SST y medio ambiente.\nImportante:\nSi el postulante no cumple con ningún requisito, el logro de cada una de las competencias descritas en los objetivos específicos no es garantizado, quedando bajo la responsabilidad del postulante y sin derecho a reclamos.",
        "enlace": "https://www.gicaingenieros.com/l3/supssoma.html?bd=MTY5Ng==&act=MTA4NQ==&tipo=MjYz"
    },
    {
        "titulo": "FORMACIÓN DE AUDITOR INTERNO SSOMA BAJO ISO 45001:2018 E 14001:2015",
        "contenido": "Sumilla\nEl DIPLOMADO FORMACIÓN DE AUDITOR INTERNO SSOMA BAJO ISO 45001:2018 E 14001:2015 – DV-AUISSOMA tiene como propósito desarrollar en el alumno competencias como Auditor Interno SSOMA, interpretando los requisitos de la ISO 45001:2018 e ISO 14001:2015 y verificando la conformidad de su implementación; además, desarrollando la información documentada necesaria para el desarrollo de una auditoría eficaz según las directrices de la ISO 19011:2018 en los sectores de minería, construcción e industria.\nLos tópicos que se van a tratar dentro del DIPLOMADO son: Proceso de Certificación Auditor Interno SSOMA bajo ISO 45001:2018 e ISO 14001:2015; Sistema Integrado de Gestión SSOMA bajo ISO 45001:2018 e ISO 14001:2015; Análisis e Interpretación de Directriz Auditoria ISO 19011:2018; Redacción de No Conformidades y Elaboración de Acción Correctiva; Examen de certificación Auditor Interno SSOMA bajo ISO 14001 e ISO 45001\nAl final de la diplomatura el alumno tendrá las competencias de: Identificar la competencia y evaluación de los auditores que ofrece la norma ISO 19011:2018; Conocer y comprender las competencias clasificadas por dominios, para la obtención de la certificación profesional como Auditor Interno SSOMA; Comprender los principios fundamentales, términos y definiciones SSOMA bajo ISO 45001:2018 e ISO 14001:2015; Conocer y comprender los requerimientos de la ISO 45001:2018 Sistema de Seguridad y Salud en el Trabajo; Conocer y comprender los requerimientos de la ISO 14001:2015 Sistema de Gestión Ambiental; Comprender los términos y definiciones de la norma ISO 19011:2018; Comprender los principios y fundamentos, las cuales están presentes en todos las directrices que ofrece la norma ISO 19011:2018; Comprender la gestión de un programa de auditoría para un sistema de gestión que ofrece la norma ISO 19011:2018; Comprender la realización de una auditoría para los sistemas de gestión que ofrece la norma ISO 19011:2018; Desarrollar la documentación necesaria para el desarrollo de una auditoría interna eficaz según las directrices de la ISO 19011:2018; Conocer las pautas para la correcta redacción de las No Conformidades; Conocer la estructura de la Elaboración de una Acción Correctiva; Preparar para el examen de certificación Auditor Interno SSOMA bajo ISO 14001 e ISO 45001.\nDirigido a\n• Auditores que buscan realizar y dirigir auditorías de certificación de Sistema de Gestión de Seguridad y Salud en el Trabajo y Medio Ambiente.\n• Gerentes que buscan conocer el proceso de auditorías SSOMA.\n• Expertos técnicos que buscan preparar una auditoría SSOMA.\n• Ingenieros y/o analistas con responsabilidad en el mapeo, ejecución, revisión y monitoreo de Sistema de Gestión de Seguridad y Salud en el Trabajo y Medio Ambiente.\n• Gerentes con funciones en la supervisión, control y pruebas de Seguridad y Salud en el Trabajo y Medio Ambiente.\n• Egresados y/o personas interesadas en afianzar sus conocimientos en la interpretación y aplicación de la Norma ISO 45001:2018 e ISO 14001:2015 para un eficaz cumplimiento de sus requisitos en una organización.\nObjetivos\nOBJETIVO GENERAL\nDesarrollar en el alumno competencias como Auditor Interno SSOMA, interpretando los requisitos de la ISO 45001:2018 e ISO 14001:2015 y verificando la conformidad de su implementación; además, desarrollando la información documentada necesaria para el desarrollo de una auditoría eficaz según las directrices de la ISO 19011:2018 en los sectores de minería, construcción e industria.\nOBJETIVOS ESPECÍFICOS\n• Identificar la competencia y evaluación de los auditores que ofrece la norma ISO 19011:2018\n• Conocer y comprender las competencias clasificadas por dominios, para la obtención de la certificación profesional como Auditor Interno SSOMA\n• Comprender los principios fundamentales, términos y definiciones SSOMA bajo ISO 45001:2018 e ISO 14001:2015\n• Conocer y comprender los requerimientos de la ISO 45001:2018 Sistema de Seguridad y Salud en el Trabajo\n• Conocer y comprender los requerimientos de la ISO 14001:2015 Sistema de Gestión Ambiental\n• Comprender los términos y definiciones de la norma ISO 19011:2018\n• Comprender los principios y fundamentos, las cuales están presentes en todos las directrices que ofrece la norma ISO 19011:2018\n• Comprender la gestión de un programa de auditoría para un sistema de gestión que ofrece la norma ISO 19011:2018\n• Comprender la realización de una auditoría para los sistemas de gestión que ofrece la norma ISO 19011:2018\n• Desarrollar la documentación necesaria para el desarrollo de una auditoría interna eficaz según las directrices de la ISO 19011:2018\n• Conocer las pautas para la correcta redacción de las No Conformidades\n• Conocer la estructura de la Elaboración de una Acción Correctiva\n• Preparar para el examen de certificación Auditor Interno SSOMA bajo ISO 14001 e ISO 45001.\nDuración\nEl Diplomado Internacional Formación de Auditor Interno SSOMA bajo ISO 45001:2018 e ISO 14001:2015 es en modalidad virtual, comprende 8 módulos y tiene una duración de 12 semanas (144 horas).\nPerfil Egresado\n• Identifica la competencia y evaluación de los auditores que ofrece la norma ISO 19011:2018\n• Conoce y comprende las competencias clasificadas por dominios, para la obtención de la certificación profesional como Auditor Interno SSOMA\n• Comprende los principios fundamentales, términos y definiciones SSOMA bajo ISO 45001:2018 e ISO 14001:2015,\n• Conoce y comprende los requerimientos de la ISO 45001:2018 Sistema de Seguridad y Salud en el Trabajo\n• Conoce y comprende los requerimientos de la ISO 14001:2015 Sistema de Gestión Ambiental\n• Comprende los términos y definiciones de la norma ISO 19011:2018\n• Comprende los principios y fundamentos, las cuales están presentes en todos las directrices que ofrece la norma ISO 19011:2018\n• Comprende la gestión de un programa de auditoría para un sistema de gestión que ofrece la norma ISO 19011:2018\n• Comprende la realización de una auditoría para los sistemas de gestión que ofrece la norma ISO 19011:2018\n• Desarrolla la documentación necesaria para el desarrollo de una auditoría interna eficaz según las directrices de la ISO 19011:2018\n• Conoce las pautas para la correcta redacción de las No Conformidades\n• Conoce la estructura de la Elaboración de una Acción Correctiva\n• Preparación para el examen de certificación Auditor Interno SSOMA bajo ISO 14001 e ISO 45001.\nRequisitos\n• Saber qué son los sistemas de gestión.\n• Conoce los fundamentos de la metodología de la Gestión basada en proceso.\n• Sabe cómo realizar diagnósticos internos con la finalidad de obtener los objetivos estratégicos para el cumplimiento de la visión de la empresa.\n• Es consciente de los beneficios obtenidos en una organización cuando se aplica una gestión basada en procesos.\n• Es consciente de los beneficios obtenidos tras implementar un Sistema de Gestión de Seguridad y Salud en el Trabajo y Medio Ambiente.\nImportante:\nSi el postulante no cumple con ningún requisito, el logro de cada una de las competencias descritas en los objetivos específicos no es garantizado, quedando bajo la responsabilidad del postulante y sin derecho a reclamos.",
        "enlace": "https://www.gicaingenieros.com/l3/auissoma.html?bd=MTY5Nw==&act=MTA4Nw==&tipo=MjYz"
    },
    {
        "titulo": "DISPOSICIONES PARA LA VIGILANCIA DE LA SALUD DE LOS TRABAJADORES CON RIESGO DE EXPOSICIÓN A SARS-COV-2 SEGÚN DA 321-MINSA/DGIESP-2021",
        "contenido": "Sumilla:\nEl curso DISPOSICIONES PARA LA VIGILANCIA DE LA SALUD DE LOS TRABAJADORES CON RIESGO DE EXPOSICIÓN A SARS-CoV-2 SEGÚN DA-321-MINSA/DGIESP-2021 tiene como objetivo principal desarrollar en el alumno competencias relacionadas al conocimiento y comprensión de las disposiciones para la vigilancia, prevención y control de la salud de los trabajadores con riesgo de exposición a SARS-CoV-2 según DA-321-MINSA/DGIESP-2021.\nLos tópicos a tratar dentro del CURSO son: La nueva DA 321-MINSA/DGIESP-2021; Disposiciones para la vigilancia, prevención y control según DA-321-MINSA/DGIESP-2021.\nAl finalizar el CURSO el alumno tendrá las competencias para: Conocer y comprender la finalidad, objetivos y ámbito de aplicación de la DA-321-MINSA/DGIESP-2021; Conocer y comprender las definiciones operativas dadas en la DA-321-MINSA/DGIESP-2021; Conocer y comprender las disposiciones para la vigilancia, prevención y control de la COVID-19 en el trabajo dados en la DA-321-MINSA/DGIESP-2021; Conocer y comprender las disposiciones para el regreso y reincorporación al trabajo según DA-321-MINSA/DGIESP-2021; Conocer y comprender los anexos dados en la DA-321-MINSA/DGIESP-2021 para la elaboración e implementación del plan para la vigilancia, prevención y control de la COVID-19 en el trabajo.\nLas competencias adquiridas por el alumno se han desarrollado y están alineadas a los requerimientos de conocimientos para profesionales en Seguridad y Salud en el Trabajo acorde a la normativa peruana hasta la fecha.\nDirigido a:\n- Supervisor de seguridad y salud ocupacional\n- Miembros del comité de seguridad y salud ocupacional\n- Jefe de seguridad y salud Ocupacional\n- Prevencionista de riesgos\n- Enfermero ocupacional\n- Médico ocupacional\n- Responsables de mantener la conformidad con los requerimientos DA 321-MINSA/DGIESP-2021\n- Ingenieros y/o analistas con responsabilidad en el mapeo, ejecución, revisión y monitoreo de Sistema de Gestión de Seguridad y Salud en el Trabajo\n- Gerentes con funciones en la supervisión, control y pruebas de Seguridad y Salud en el Trabajo\n- Egresados y/o personas interesadas en afianzar sus conocimientos en las disposiciones para la vigilancia, prevención y control de la COVID-19 en el trabajo\nObjetivos:\nOBJETIVO GENERAL\nDesarrollar en el alumno competencias relacionadas al conocimiento y comprensión de las disposiciones para la vigilancia, prevención y control de la salud de los trabajadores con riesgo de exposición a SARS-CoV-2 según DA 321-MINSA/DGIESP-2021.\nOBJETIVOS ESPECÍFICOS\n- Conocer y comprender la finalidad, objetivos y ámbito de aplicación de la DA 321-MINSA/DGIESP-2021, reconociendo los requisitos normativos correspondientes.\n- Conocer y comprender las definiciones operativas dadas en la DA 321-MINSA/DGIESP-2021, diferenciando la terminología aplicable para elaborar el Plan para la vigilancia, prevención y control de la COVID-19 en el trabajo.\n- Conocer y comprender las disposiciones para la vigilancia, prevención y control de la COVID-19 en el trabajo dados en la DA 321-MINSA/DGIESP-2021, reconociendo los requisitos a considerar en el plan para la vigilancia, prevención y control de la COVID-19 en el trabajo.\n- Conocer y comprender las disposiciones para el regreso y reincorporación al trabajo según DA 321-MINSA/DGIESP-2021, reconociendo los requisitos a observar para los trabajadores y el empleador.\n- Conocer y comprender los anexos dados en la DA 321-MINSA/DGIESP-2021 para la elaboración e implementación del plan para la vigilancia, prevención y control de la COVID-19 en el trabajo, interpretando y reconociendo su correcto uso y aplicación en los centros de trabajo.\nDuración:\nEl Curso Virtual Disposiciones para la Vigilancia de la Salud de los Trabajadores con riesgo de exposición a SARS-CoV-2 según DA 321-MINSA/DGIESP-2021 es en modalidad virtual, comprende 2 unidades y tiene una duración de 2 semanas (16 horas).\nPerfil Egresado:\n- Conoce y comprende la finalidad, objetivos y ámbito de aplicación de la DA 321-MINSA/DGIESP-2021.\n- Conoce y comprende las definiciones operativas dadas en la DA 321-MINSA/DGIESP-2021.\n- Conoce y comprende las disposiciones para la vigilancia, prevención y control de la COVID-19 en el trabajo dados en la DA 321-MINSA/DGIESP-2021.\n- Conoce y comprende las disposiciones para el regreso y reincorporación al trabajo según DA 321-MINSA/DGIESP-2021.\n- Conoce y comprende los anexos dados en la DA 321-MINSA/DGIESP-2021 para la elaboración e implementación del plan para la vigilancia, prevención y control de la COVID-19 en el trabajo.\nRequisitos:\n- Conocimiento básico de la Seguridad y Salud en el Trabajo.\n- Conocimientos básicos sobre la COVID-19.\n- Tener conocimientos básicos sobre planes de prevención.\n- Conocer los principios de Seguridad y Salud en el Trabajo.\n- Saber cómo prevenir el contagio de la COVID-19 con las recomendaciones de higiene sanitaria.\n- Interesado en conocer y cumplir con las disposiciones para la vigilancia, prevención y control de la COVID-19 en el trabajo.\n- Interesado en conocer los requisitos a cumplir para prevenir el contagio de la COVID-19 en el trabajo.\nImportante:\n- Si el postulante no cumple con ningún requisito, el logro de cada una de las competencias descritas en los objetivos específicos no es garantizado, quedando bajo la responsabilidad del postulante y sin derecho a reclamos.",
        "enlace": "https://www.gicaingenieros.com/l3/da321minsa.html?bd=MTY5Mg==&act=MTA3OQ==&tipo=MjYz"
    },
    {
        "titulo": "RIESGOS PSICOSOCIALES",
        "contenido": "Sumilla:\nEl Curso Riesgos Psicosociales tiene como propósito formar en competencias de seguridad y salud para actividades relacionadas a los riesgos psicosociales en el contexto de la pandemia del COVID 19.\nPara ello en el curso se desarrollan las siguientes unidades: Análisis Normativo y Agentes de Riesgos, Factores y Riesgos Psicosociales, Evaluación de Riesgos Psicosociales y Guía de Prevención de Riesgos Psicosociales.\nAl finalizar, el alumno tendrá las competencias para: Conocer la Normativa y los Agentes de Riesgos Psicosociales en el contexto de la Pandemia del COVID 19; Conocer y comprender los factores de riesgo y riesgos psicosociales; Conocer y comprender las consecuencias de los riesgos psicosociales y sus métodos de evaluación; Conocer y comprender la guía de prevención de los Riesgos Psicosociales en el contexto de la Pandemia del COVID 19.\nLas competencias adquiridas por el alumno se han desarrollado y están alineadas a los requerimientos de conocimientos en seguridad y salud en el trabajo bajo la normativa nacional aplicable.\nDirigido a:\n- Supervisor de seguridad y salud ocupacional\n- Psicólogos organizacionales\n- Ingeniero de seguridad\n- Abogado ocupacional\n- Médico ocupacional\n- Trainee de seguridad y salud en el trabajo\n- Prevencionista de riesgos\n- Toda persona interesada en conocer las formas de prevención de riesgos psicosociales en el contexto de la pandemia de COVID 19\nObjetivos:\nOBJETIVO GENERAL\nFormar en competencias de seguridad y salud para actividades relacionadas a los riesgos psicosociales en el contexto de la pandemia del COVID 19.\nOBJETIVOS ESPECÍFICOS\n- Conocer la Normativa y los Agentes de Riesgos Psicosociales en el contexto de la Pandemia del COVID 19.\n- Conocer y comprender las consecuencias de los riesgos psicosociales y sus métodos de evaluación.\n- Conocer y comprender la guía de prevención de los Riesgos Psicosociales en el contexto de la Pandemia del COVID 19.\nDuración:\nEl Curso Virtual Riesgos Psicosociales es en modalidad virtual, comprende 4 unidades y tiene una duración de 4 semanas (32 horas).\nPerfil Egresado:\n- Conoce la Normativa y los Agentes de Riesgos Psicosociales en el contexto de la Pandemia del COVID 19.\n- Conoce y comprende las consecuencias de los riesgos psicosociales y sus métodos de evaluación.\n- Conoce y comprende la guía de prevención de los Riesgos Psicosociales en el contexto de la Pandemia del COVID 19.\nRequisitos:\n- Conocimientos básicos en seguridad y salud en el trabajo\n- Conocimientos básicos en cultura organizacional\n- Ser consciente de la importancia de tener conocimientos en riesgos psicosociales en el contexto de la pandemia de COVID 19\n- Ser consciente de la importancia de prevenir riesgos laborales en el contexto de la pandemia de COVID 19\nImportante:\n- Si el postulante no cumple con ningún requisito, el logro de cada una de las competencias descritas en los objetivos específicos no es garantizado, quedando bajo la responsabilidad del postulante y sin derecho a reclamos.",
        "enlace": "https://gicaingenieros.com/l3/rps.html?bd=NjU3&act=OTAz&tipo=MjYz"
    },
    {
        "titulo": "INSPECCIÓN Y FISCALIZACIÓN DEL TRABAJO A CONSECUENCIA DE COVID-19",
        "contenido": "El CURSO INSPECCIÓN Y FISCALIZACIÓN DEL TRABAJO A CONSECUENCIA DE COVID-19, SEGÚN RM N° 448-2020-MINSA, VERSIÓN 2 PROTOCOLO N° 005-2020-SUNAFIL/INII Y RM N° 377-2020-MINSA – FSLCOVID forma competencias basadas en cuanto al conocimiento y comprensión del procedimiento inspectivo que realiza la SUNAFIL a través de la versión 2 protocolo N° 005-2020-SUNAFIL/INII y la fiscalización de la administración del registro del plan a través del RM N° 377-2020-MINSA. Los tópicos que se van a tratar dentro del CURSO son: Sistema de Inspección del trabajo bajo SUNAFIL; VERSIÓN 2 PROTOCOLO 005-2020-SUNAFIL/INII Inspección del trabajo dentro de la emergencia sanitaria a consecuencia del COVID-19; Anexos de la versión 2 Protocolo 005-2020-SUNAFIL/INII; y RM 377-2020-MINSA Delegación a CENSOPAS del registro del PVPC y su fiscalización. Al finalizar el CURSO el alumno estará en la capacidad de: Conoce y comprende los conceptos y el marco normativo aplicable a las inspecciones del trabajo; Conoce y comprende la VERSIÓN 2 PROTOCOLO 005-2020-SUNAFIL/INII Inspección del trabajo dentro de la emergencia sanitaria a consecuencia del COVID-19; Conoce y comprende los anexos de la VERSIÓN 2 PROTOCOLO 005-2020-SUNAFIL/INII Inspección del trabajo dentro de la emergencia sanitaria a consecuencia del COVID-19; y Conoce y comprende la RM 377-2020-MINSA Delegación a CENSOPAS del registro del PVPC y su fiscalización.\n\nDirigido a:\n• Supervisor de seguridad y salud ocupacional\n• Jefe de seguridad y salud Ocupacional\n• Prevencionista de riesgos\n• Enfermero ocupacional\n• Médico ocupacional\n• Responsables de mantener la conformidad con los requerimientos RM 239-MINSA.\n• Ingenieros y/o analistas con responsabilidad en el mapeo, ejecución, revisión y monitoreo de Sistema de Gestión de Seguridad y Salud en el Trabajo.\n• Gerentes con funciones en la supervisión, control y pruebas de Seguridad y Salud en el Trabajo.\n• Egresados y/o personas interesadas en afianzar sus conocimientos en la fiscalización de los Lineamientos para la vigilancia, prevención y control de COVID-19 en el trabajo.\n\nObjetivos:\nOBJETIVO GENERAL\nDesarrollar en el alumno competencias relacionadas al conocimiento y comprensión del procedimiento inspectivo que realiza la SUNAFIL a través de la versión 2 protocolo N° 005-2020-SUNAFIL/INII y la fiscalización de la administración del registro del plan a través del RM N° 377-2020-MINSA.\nOBJETIVOS ESPECÍFICOS\n• Conocer y comprender los conceptos y el marco normativo aplicable a las inspecciones del trabajo.\n• Conocer y comprender la VERSIÓN 2 PROTOCOLO N° 005-2020-SUNAFIL/INII Inspección del trabajo dentro de la emergencia sanitaria a consecuencia del COVID-19.\n• Conocer y comprender los anexos de la VERSIÓN 2 PROTOCOLO N° 005-2020-SUNAFIL/INII Inspección del trabajo dentro de la emergencia sanitaria a consecuencia del COVID-19.\n• Conocer y comprender la RM N° 377-2020-MINSA Delegación a CENSOPAS del registro del PVPC y su fiscalización.\n\nDuración:\nEl Curso Inspección y Fiscalización del Trabajo a Consecuencia de COVID-19, Según RM N° 448-2020-MINSA, Versión 2 Protocolo N° 005-2020-SUNAFIL/INII y RM N° 377-2020-MINSA (FLSCOVID) es en modalidad virtual, comprende 4 unidades y tiene una duración de 04 semanas (32 horas).\n\nPerfil Egresado:\n• Conoce y comprende los conceptos y el marco normativo aplicable a las inspecciones del trabajo.\n• Conoce y comprende la VERSIÓN 2 PROTOCOLO N° 005-2020-SUNAFIL/INII Inspección del trabajo dentro de la emergencia sanitaria a consecuencia del COVID-19.\n• Conoce y comprende los anexos de la VERSIÓN 2 PROTOCOLO N° 005-2020-SUNAFIL/INII Inspección del trabajo dentro de la emergencia sanitaria a consecuencia del COVID-19.\n• Conoce y comprende la RM N° 377-2020-MINSA Delegación a CENSOPAS del registro del PVPC y su fiscalización.\n\nRequisitos:\n• Conocimiento básico de Fiscalización en Seguridad y Salud en el Trabajo.\n• Conocimientos básicos sobre el COVID-19.\n• Tener conocimientos básicos sobre planes de vigilancia, prevención y control.\n• Conocer los principios de Seguridad y Salud en el Trabajo.\n• Interesado en conocer los lineamientos para la fiscalización del plan de vigilancia, prevención y control de COVID-19 en el trabajo.\n\nImportante:\n- Si el postulante no cumple con ningún requisito, el logro de cada una de las competencias descritas en los objetivos específicos no es garantizado, quedando bajo la responsabilidad del postulante y sin derecho a reclamos.",
        "enlace": "https://gicaingenieros.com/l3/flscovid.html?bd=Njc2&act=OTI1&tipo=MjYz"
    },
    {
        "titulo": "EXTINTORES PORTÁTILES",
        "contenido": "El curso de “Extintores portátiles”, tiene como propósito principal desarrollar en el alumno competencias en seguridad aplicada en caso de amago de fuego, iniciando desde la comprensión e interpretación de la base legal y la normativa aplicable a extintores portátiles, fundamentos asociados a teoría del fuego, tipos de fuegos, incendios, tipos de extintores, técnicas de utilización, agentes extintores, selección y distribución de extintores, rotulado, inspección y verificación. Para ello, se desarrollan las unidades de: Marco normativo y responsabilidades legales; teoría del fuego; extintores y técnicas de uso; selección, distribución y rotulado de extintores; inspección, mantenimiento, recarga, pruebas y verificación. El curso cumple con los estándares establecidos según los requisitos del DS.024-2016-EM, ley 29783 y está alineado a la norma osha 1910.147.\n\nDirigido a:\n• Técnicos electricistas.\n• Operadores\n• Mantenedores de equipos industriales\n• Mecánicos de maquinaria pesada\n• Soldadores\n• Montadores de estructuras metálicas\n• Maestros de obras\n• Ingenieros de seguridad\n• Inspectores de incendios\n• Inspector de seguridad industrial\n• Bomberos\n\nObjetivos:\nOBJETIVO GENERAL\nDesarrollar en el alumno competencias en seguridad aplicada en caso de amago de fuego, iniciando desde la comprensión e interpretación de la base legal y la normativa aplicable al uso de extintores, fundamentos asociados a la teoría del fuego, técnicas de utilización, rotulado, inspección y verificación aplicado a extintores portátiles.\nOBJETIVOS ESPECÍFICOS\n• Conocer e interpretar la base legal y la normativa aplicable a extintores portátiles, identificando y comprendiendo los aspectos legales que fundamentan su operación y responsabilidad.\n• Conocer y comprender el objeto, definiciones, clases de fuego, riesgos y requisitos generales aplicables a extintores portátiles según la NTP 350.043-1, identificando conceptos fundamentales y requisitos correspondientes a la NTP 350.043-1.\n• Conocer y comprender la teoría del fuego, identificando y diferenciando los conceptos relacionados al tetraedro del fuego, combustión, clasificación de fuegos y su representación gráfica.\n• Conocer y comprender la teoría relacionada a los incendios, identificando y diferenciando los tipos de incendios y etapas de evolución.\n• Conocer e identificar los tipos de extintores y agentes extintores, diferenciando sus características y aplicaciones según el tipo de fuego.\n• Comprender y analizar las técnicas de uso y operación de los extintores portátiles, analizando casos de accidentes por el mal uso de extintores.\n• Comprender y analizar los criterios y requisitos de selección y distribución de extintores portátiles, analizando y determinando el tipo de extintor a utilizar según la clase de fuego observado y describiendo el procedimiento de uso.\n• Conocer y comprender los requisitos de rotulado para los servicios de inspección, mantenimiento, recarga y prueba hidrostática de extintores portátiles según la NTP 833.030:2012, identificando los requisitos específicos para la etiqueta de mantenimiento y recarga, etiqueta de prueba hidrostática, collar de verificación y tarjeta de inspección.\n• Conocer y comprender los requisitos de verificación de la inspección, mantenimiento, recarga y prueba hidrostática de extintores portátiles bajo NTP 350.043-1:2011, identificando y diferenciando los conceptos fundamentales y requisitos correspondientes a la NTP 350.043-1.\n• Conocer y comprender los requisitos para realizar la inspección y verificación de extintores portátiles según la NTP 833.034:2014, identificando y diferenciando los conceptos fundamentales y requisitos correspondientes a la NTP 833.034.\n• Identificar las técnicas de uso, requisitos de inspección, y normatividad aplicable a extintores portátiles, explicando las características de agentes extintores, clases de fuego, procedimiento de uso, y requisitos de inspección y verificación.\n\nDuración:\nEl curso Extintores Portátiles (EXT) es en modalidad virtual, comprende 5 unidades y tiene una duración de 06 semanas (36 horas).\n\nPerfil Egresado:\nCapacidad para:\n• Identificar y diferenciar los aspectos legales y conceptos aplicados a extintores, tetraedro del fuego, tipos de incendios, tipos de extintores y agentes extintores\n• Analizar técnicas de uso de extintores portátiles, determinar el tipo de extintor a utilizar según, identificar y comprender los requisitos de rotulado de extintores, requisitos de verificación de extintores, requisitos para realizar inspección y verificación de extintores portátiles bajo la normativa vigente aplicable.\n• Explicar las características de agentes extintores, clases de fuego, procedimiento de uso, y requisitos de inspección y verificación.\n\nRequisitos:\n• Conocimientos básicos sobre seguridad y salud en el Trabajo.\n• Conocimientos básicos sobre seguridad en tareas operativas en construcción, mantenimiento, montaje, etc.\n• Interesado en conocer los diversos tipos de fuegos y extintores asi como su uso y técnicas para combatir fuegos.\n• Ser consciente de la importancia de conocer mecanismos de propagación de fuego así como métodos de extinción de fuegos en determinadas áreas de trabajo.\n\nImportante:\nSi el postulante no cumple con ningún requisito, el logro de cada una de las competencias descritas en los objetivos específicos no es garantizado, quedando bajo la responsabilidad del postulante y sin derecho a reclamos.",
        "enlace": "https://gicaingenieros.com/l3/ext.html?bd=NTQz&act=NzMw&tipo=MjYz"
    },
    {
        "titulo": "RIESGOS ELÉCTRICOS",
        "contenido": "Sumilla\nEl curso de Riesgos eléctricos, tiene como propósito desarrollar en el alumno competencias en seguridad aplicada a trabajos con riesgos eléctricos, iniciando desde la comprensión e interpretación de la base legal y la normativa aplicable, fundamentos de electricidad, prevención y protección frente a riesgos eléctricos hasta el procedimiento para la elaboración de la matriz IPERC.\nEl curso ha sido diseñado y desarrollado en cumplimiento de la Ley N°29783 con su reglamento, el reglamento de seguridad y salud en el trabajo con electricidad RM-111-2013-MEM-DM, el código nacional de electricidad (CNE) y otras normas aplicables.\n\nDirigido a\n• Técnicos electricistas.\n• Operadores.\n• Mantenedores de equipos industriales.\n• Mecánicos de maquinaria pesada.\n• Soldadores.\n• Montadores de estructuras metálicas.\n• Maestros de obras.\n• Ingenieros de seguridad.\n\nObjetivos\nOBJETIVO GENERAL\nDesarrollar en el alumno competencias en seguridad aplicada a trabajos con riesgos eléctricos, iniciando desde la comprensión e interpretación de la base legal y la normativa aplicable (Ley N°29783, normas y reglamentos aplicables al sector eléctrico), fundamentos de electricidad, prevención y protección frente a riesgos eléctricos y el procedimiento para la elaboración de la matriz IPERC.\nOBJETIVOS ESPECÍFICOS\n• Conocer e interpretar la base legal y la normativa aplicable al subsector electricidad, identificando los requisitos de la Ley N°29783 y de su reglamento así como los objetivos y alcance de distintas normas y reglamentos aplicables.\n• Conocer y comprender los conceptos principales de electricidad y la forma en cómo actúa, identificando las magnitudes eléctricas principales y los componentes de circuitos eléctricos.\n• Conocer y comprender las consecuencias del paso de corriente eléctrica por el cuerpo humano, asociando las causas y los efectos según la intensidad de corriente y el tiempo de exposición.\n• Conocer y distinguir los tipos de riesgos eléctricos y los factores que los originan, reconociendo las causas por las que una instalación eléctrica puede fallar e identificando los peligros existentes en distintas situaciones.\n• Conocer e identificar los sistemas de prevención y protección frente al riesgo eléctrico, identificando los dispositivos de protección contra cortocircuitos, sobrecargas y electrocución, e identificando los requisitos para tener un ambiente de trabajo seguro.\n• Comprender y analizar las reglas para trabajar en instalaciones eléctricas así como los procedimientos para trabajar y actuar frente a riesgos eléctricos, analizando casos de accidentes eléctricos y dando recomendaciones para realizar un trabajo seguro.\n• Conocer y distinguir los equipos de protección individual para trabajos eléctricos, identificando los tipos, características y recomendaciones de uso.\n• Aplicar el procedimiento para la matriz IPERC aplicado a trabajos con electricidad, analizando actividades que presentan riesgos eléctricos y elaborando una matriz IPERC.\n\nDuración\nEl curso Riesgos Eléctricos es en modalidad virtual, comprende 8 unidades y tiene una duración de 6 semanas (36 horas).\n\nPerfil Egresado\n• Conocimiento y capacidad para interpretar la base legal y la normativa aplicable al subsector electricidad.\n• Conocimiento y comprensión de los conceptos principales de electricidad y la forma en cómo actúa.\n• Conocimiento y comprensión de las consecuencias del paso de corriente eléctrica por el cuerpo humano.\n• Conocimiento y capacidad para distinguir los tipos de riesgos eléctricos y los factores que los originan.\n• Conocimiento y capacidad para identificar los sistemas de prevención y protección frente al riesgo eléctrico.\n• Comprensión y capacidad para analizar las reglas para trabajar en instalaciones eléctricas así como los procedimientos para trabajar y actuar frente a riesgos eléctricos.\n• Conocimiento y capacidad para distinguir los equipos de protección individual para trabajos eléctricos.\n• Capacidad para aplicar el procedimiento para la matriz IPERC aplicado a trabajos con electricidad.\n\nRequisitos\n• Conocimientos básicos sobre seguridad y salud en el Trabajo.\n• Conocimientos básicos sobre seguridad en tareas operativas de mantenimiento, etc.\n• Interesado en conocer los diversos sistemas de protección contra caídas.\n\nImportante:\nSi el postulante no cumple con ningún requisito, el logro de cada una de las competencias descritas, en los objetivos específicos, no es garantizado quedando bajo la responsabilidad del postulante y sin derecho a reclamos.",
        "enlace": "https://gicaingenieros.com/l3/riel.html?bd=NTYy&act=NzY2&tipo=MjYz"
    },
    {
        "titulo": "LEY DE SEGURIDAD Y SALUD EN EL TRABAJO",
        "contenido": "Sumilla\nEl curso Ley de Seguridad y Salud en el Trabajo 29783 - LSST tiene como propósito principal desarrollar en el alumno competencias relacionadas a la: comprensión de la estructura y los conceptos relacionados con la Ley 29783, su modificatoria Ley 30222, el reglamento D.S. Nº 005-2012-TR y su modificatoria DS-006-2014-TR, identificación de los términos y definiciones expuestos en el Decreto Supremo N° 005-2012-TR, análisis de casos de sanciones por inobservancia de los requisitos legales, comprensión de los requerimientos básicos y etapas de un Sistema de Gestión de la Seguridad y Salud en el Trabajo, comprensión de los documentos y registros obligatorios en seguridad y salud en el trabajo, comprensión del proceso de diagnóstico de línea de base, a la descripción del Reglamento Interno de Seguridad y Salud en el Trabajo, y finalmente comprensión de la documentación básica del Sistema de Gestión de Seguridad y Salud en el Trabajo\n\nDirigido a\n• Supervisor de seguridad y salud ocupacional\n• Jefe de seguridad y salud ocupacional\n• Ingeniero de seguridad\n• Abogado ocupacional\n• Médico ocupacional\n• Trainee de seguridad y salud en el trabajo\n• Prevencionista de riesgos\n\nObjetivos\nOBJETIVO GENERAL\nDesarrollar en el alumno competencias relacionadas a la: comprensión de la estructura y los conceptos relacionados con la Ley 29783, su modificatoria Ley 30222, el reglamento D.S. Nº 005-2012-TR y su modificatoria DS-006-2014-TR, identificación de los términos y definiciones expuestos en el Decreto Supremo N° 005-2012-TR, análisis de casos de sanciones por inobservancia de los requisitos legales, comprensión de los requerimientos básicos y etapas de un Sistema de Gestión de la Seguridad y Salud en el Trabajo, comprensión de los documentos y registros obligatorios en seguridad y salud en el trabajo, comprensión del proceso de diagnóstico de línea de base, descripción del Reglamento Interno de Seguridad y Salud en el Trabajo, y finalmente comprensión de la documentación básica del Sistema de Gestión de Seguridad y Salud en el Trabajo para el cumplimiento con la Ley 29783.\nOBJETIVOS ESPECÍFICOS\n• Comprende la estructura y los conceptos relacionados con la Ley 29783, su modificatoria Ley 30222, el reglamento D.S. Nº 005-2012-TR y su modificatoria DS-006-2014-TR, explicando cada uno de los títulos presentes en la estructura de la ley, reglamento y modificatorias.\n• Identifica los términos y definiciones expuestos en el Decreto Supremo N° 005-2012-TR, asociando cada término con su respectiva definición acorde al Glosario de Términos.\n• Analiza casos de sanciones por inobservancia de los requisitos legales, determinando el marco legal incumplido, los derechos y obligaciones y el cálculo de monto aproximado de sanción.\n• Comprende los requerimientos básicos y etapas de un Sistema de Gestión de la Seguridad y Salud en el Trabajo, explicando la herramienta del Ciclo de Deming.\n• Comprende los documentos y registros obligatorios en seguridad y salud en el trabajo, identificando cada uno de estos de acuerdo con la RM-050-2013-TR.\n• Comprende el proceso de diagnóstico de línea de base, identificando las actividades necesarias para su realización.\n• Describe el Reglamento Interno de Seguridad y Salud en el Trabajo, reconociendo los pasos necesarios para su realización.\n• Comprende la documentación básica del Sistema de Gestión de Seguridad y Salud en el Trabajo para el cumplimiento con la Ley 29783, elaborando el procedimiento de Auditoría de Línea Base, la Política y los objetivos del Sistema de Gestión de la Seguridad y Salud en el Trabajo y el Programa Anual de Seguridad y Salud en el Trabajo.\n\nDuración\nEl curso Ley de Seguridad y Salud en el Trabajo es en modalidad virtual, comprende 4 unidades y tiene una duración de 06 semanas (36 horas).\n\nPerfil Egresado\n• Capacidad para explicar cada uno de los títulos presentes en la estructura de la ley, reglamento y modificatorias.\n• Capacidad para asociar cada término utilizado en SST con su definición correspondiente acorde al Glosario de Términos de Decreto Supremo N° 005-2012-TR.\n• Capacidad para determinar el marco legal incumplido, los derechos y obligaciones y el cálculo de monto aproximado de una sanción.\n• Capacidad para explicar la herramienta del Ciclo de Deming en un SGSST.\n• Capacidad para identificar cada uno de los documentos y registros obligatorios de acuerdo con la RM-050-2013-TR.\n• Capacidad para identificar las actividades necesarias para la realización de una auditoría de línea base.\n• Capacidad para reconocer los pasos necesarios para la realización del Reglamento Interno de SST.\n• Capacidad para elaborar el procedimiento de Auditoría de Línea Base, la Política y los objetivos del Sistema de Gestión de la Seguridad y Salud en el Trabajo y el Programa Anual de Seguridad y Salud en el Trabajo.\n\nRequisitos\n• Conocimientos básicos sobre seguridad y salud en el Trabajo.\n• Interesado en conocer los requisitos legales generales de Seguridad y Salud en el Trabajo.\n\nImportante:\nSi el postulante no cumple con ningún requisito, el logro de cada una de las competencias descritas en los objetivos específicos no es garantizado, quedando bajo la responsabilidad del postulante y sin derecho a reclamos.",
        "enlace": "https://gicaingenieros.com/l3/lsst.html?bd=NTUx&act=NzQx&tipo=MjYz"
    },
    {
        "titulo": "BLOQUEO Y ETIQUETADO",
        "contenido": "Sumilla\nEl curso de “Bloqueo y etiquetado” tiene como propósito principal desarrollar en el alumno competencias relacionadas con: la base legal y la normativa relevante de bloqueo y etiquetado, los fundamentos del bloqueo y etiquetado, los tipos de energía peligrosa y sus riesgos asociados, los procedimientos para el correcto bloqueo y etiquetado, la diversidad de dispositivos empleados durante el bloqueo y etiquetado y las conductas de autoprotección en el trabajo. Para ello se desarrollan las unidades del curso: Fundamentos del bloqueo y etiquetado, el proceso de bloqueo y etiquetado, bloqueo y etiquetado grupal y casos particulares del bloqueo y etiquetado.\nEl curso cumple con los estándares establecidos según los requisitos del DS.024-2016-EM, ley 29783 y está alineado a la norma osha 1910.147.\nDirigido a\n• Supervisor de seguridad industrial.\n• Supervisora de Seguridad, Salud Ocupacional y Medio Ambiente\n• Ingeniero Electricista\n• Operador de producción\n• Técnico de Mantenimiento de Transmisión\n• Mantenedor Eléctrico\n• Tecnico Multifuncional de Mantenimiento Procesos\n• Mecánico\n• Mecánico Senior\nObjetivos\nOBJETIVO GENERAL\nDesarrollar en el alumno competencias relacionadas: a la comprensión de los temas básicos relacionados con el bloqueo, a la comprensión de los temas básicos relacionados con el etiquetado, a la identificación de energías peligrosas y su respectivo control, a la comprensión de los trabajos de bloqueo y etiquetado grupal, los casos excepcionales, y a la aplicación de conductas en el trabajo que persigan la autoprotección.\nOBJETIVOS ESPECÍFICOS\n• Comprende la normativa relevante sobre bloqueo y etiquetado.\n• Comprende las definiciones básicas sobre bloqueo y etiquetado.\n• Comprende los tipos de energías peligrosas y sus riesgos asociados.\n• Comprende los procedimientos para un correcto bloqueo y etiquetado.\n• Asocia los distintos dispositivos a emplear en el bloqueo y etiquetado.\n• Aplica conductas en el trabajo que persigan la autoprotección\nDuración\nEl curso Bloqueo y etiquetado (BLOQ) es en modalidad virtual, comprende 3 unidades y tiene una duración de 05 semanas (30 horas).\nPerfil Egresado\n• Capacidad para explicar las normas pertinentes y los requisitos que estas implican\n• Capacidad para relaciona los términos con sus definiciones correspondientes.\n• Capacidad para explicar los peligros relacionados con los distintos tipos de energía peligrosa.\n• Capacidad para describir, diferenciar y ordenar los pasos del proceso de bloqueo y etiquetado.\n• Capacidad para explicar el funcionamiento de los dispositivos empleados en el bloqueo y etiquetado.\n• Capacidad para demostrar la importancia del bloqueo y etiquetado para su autoprotección.\nRequisitos\n• Conocimientos básicos sobre seguridad y salud en el Trabajo.\n• Conocimientos básicos sobre seguridad en actividades operativas, de mantenimiento o de transporte.\n• Interesado en conocer medidas de seguridad y salud en su puesto de trabajo.\nImportante:\nSi el postulante no cumple con ningún requisito, el logro de cada una de las competencias descritas en los objetivos específicos no es garantizado, quedando bajo la responsabilidad del postulante y sin derecho a reclamos.",
        "enlace": "https://gicaingenieros.com/l3/bloq.html?bd=NTQ3&act=NzM4&tipo=MjYz"
    },
    {
        "titulo": "FATIGA Y SOMNOLENCIA EN EL TRABAJO",
        "contenido": "Sumilla\nEl CURSO FATIGA Y SOMNOLENCIA EN EL TRABAJO - FST forma competencias basadas en realizar sistemas de protección ante los riesgos a los que se encuentra expuesto el trabajador, cumpliendo con los estándares establecidos según los requisitos de la Ley 29783. El presente curso tiene como propósito principal desarrollar en el alumno competencias relacionadas a la: comprensión de los temas básicos relacionados con el sueño, comprensión de los temas básicos relacionados con la fatiga, identificación de las estrategias para la prevención de la fatiga y somnolencia, comprensión de la gestión de la fatiga y somnolencia, y aplicación de conductas en el trabajo que persigan la autoprotección.\nDirigido a\n• Supervisor de Seguridad y Salud Ocupacional en Transporte.\n• Supervisor de Seguridad y Salud en el Trabajo.\n• Jefe de Seguridad, higiene industrial y protección ambiental .\n• Chofer de Personal.\n• Enfermero Ocupacional.\n• Técnico de Maquinaria Pesada.\n• Técnico Eléctrico.\n• Técnico Mecánico.\nObjetivos\nOBJETIVO GENERAL\nDesarrollar en el alumno competencias relacionadas a la: comprensión de los temas básicos relacionados con el sueño, comprensión de los temas básicos relacionados con la fatiga, identificación de las estrategias para la prevención de la fatiga y somnolencia, comprensión de la gestión de la fatiga y somnolencia, y aplicación de conductas en el trabajo que persigan la autoprotección.\nOBJETIVOS ESPECÍFICOS\n• Comprende los temas básicos relacionados con el sueño explicando definiciones básicas, la fisiología del sueño, los ciclos y alteraciones.\n• Comprende los temas básicos relacionados con fatiga explicando la fatiga en el trabajo, las alteraciones fisiológicas del trabajo en turno, causas de la fatiga y síntomas y conductas de riesgo asociadas a la fatiga.\n• Identifica las estrategias para la prevención y somnolencia asociando cada estrategia con las actividades laborales.\n• Comprende la gestión de la fatiga y somnolencia elaborando planes de prevención de fatiga y somnolencia.\n• Aplica conductas en el trabajo que persigan la autoprotección demostrando la importancia que tienen en el puesto de trabajo.\nDuración\nEl curso Fatiga y Somnolencia en el Trabajo es en modalidad virtual, comprende 4 unidades y tiene una duración de 04 semanas (24 horas).\nPerfil Egresado\n• Capacidad para explicar definiciones básicas, la fisiología del sueño, los ciclos y alteraciones.\n• Capacidad para explicar la fatiga en el trabajo, las alteraciones fisiológicas del trabajo en turno, casusas de la fatiga y síntomas y conductas de riesgo asociadas a la fatiga.\n• Capacidad para relacionar cada estrategia de prevención con las actividades laborales.\n• Capacidad para elaborar planes de prevención de fatiga y somnolencia.\n• Capacidad para demostrar la importancia de las conductas de autoprotección que tienen en el puesto de trabajo.\nRequisitos\n• Conocimientos básicos sobre seguridad y salud en el Trabajo.\n• Conocimientos básicos sobre seguridad en actividades operativas, de mantenimiento o de transporte.\n• Interesado en conocer medidas de seguridad y salud en su puesto de trabajo.\nImportante:\nSi el postulante no cumple con ningún requisito, el logro de cada una de las competencias descritas en los objetivos específicos no es garantizado, quedando bajo la responsabilidad del postulante y sin derecho a reclamos.",
        "enlace": "https://gicaingenieros.com/l3/fst.html?bd=NTQx&act=NzI2&tipo=MjYz"
    },
    {
        "titulo": "IDENTIFICACIÓN DE PELIGROS, EVALUACIÓN DE RIESGOS Y CONTROLES OPERACIONALES",
        "contenido": "Sumilla\nEl CURSO IDENTIFICACIÓN DE PELIGROS, EVALUACIÓN DE RIESGOS Y CONTROLES OPERACIONALES - IPERC forma competencias basadas en realizar sistemas de protección ante los riesgos a los que se encuentra expuesto el trabajador, cumpliendo con los estándares establecidos según los requisitos de la Ley 29783. El presente curso tiene como propósito principal desarrollar en el alumno competencias relacionadas a la: comprensión del marco legal de la identificación de peligros, evaluación de riesgos y control, identificación de los términos y definiciones que se utilizan en el proceso IPERC, comprensión de los diferentes tipos de peligros, a la comprensión de los riesgos asociados al trabajo, comprensión de los tipos de IPERC, a la descripción del mapa de riesgos, comprensión de la metodología IPERC, evaluación de los riesgos asociados al trabajo, y comprensión de la metodología para los controles operacionales.\nDirigido a\n• Supervisor de seguridad y salud ocupacional\n• Jefe de seguridad y salud Ocupacional\n• Prevencionista de riesgos\n• Enfermero ocupacional\n• Médico ocupacional\n• Técnico iii manejo de aguas\n• Técnico de maquinaria pesada\n• Técnico eléctrico\n• Técnico mecánico\nObjetivos\nOBJETIVO GENERAL\nDesarrollar en el alumno competencias relacionadas a la: comprensión del marco legal de la identificación de peligros, evaluación de riesgos y control, identificación de los términos y definiciones que se utilizan en el proceso IPERC, comprensión de los diferentes tipos de peligros, comprensión de los riesgos asociados al trabajo, comprensión de los tipos de IPERC, descripción del mapa de riesgos, comprensión de la metodología IPERC, evaluación de los riesgos asociados al trabajo, y comprensión de la metodología para los controles operacionales.\nOBJETIVOS ESPECÍFICOS\n• Comprende el marco legal de la identificación de peligros, evaluación de riesgos y control, explicando los aspectos de las Leyes y normas donde se fundamenta la identificación de peligros y evaluación de riesgos.\n• Identifica los términos y definiciones que se utilizan en el proceso IPERC, asociando cada término con su definición correspondiente acorde al Glosario de Términos de Decreto Supremo N° 005-2012-TR.\n• Comprende los diferentes tipos de peligros, identificando y asociando cada peligro con las actividades que realiza en los centros de trabajo.\n• Comprende los riesgos asociados al trabajo, explicando y asociando cada riesgo con los peligros que lo originan.\n• Comprende los tipos de IPERC, explicando las definiciones y utilidad de cada tipo de IPERC.\n• Describe el mapa de riesgos, reconociendo los pasos necesarios y la simbología requerida para su elaboración.\n• Comprende la metodología del IPERC, elaborando procedimientos para la matriz IPERC.\n• Desarrolla la matriz IPERC, empleando los pasos de la metodología IPERC.\n• Evalúa los riesgos asociados al trabajo, valorando cada uno de ellos por medio de los diferentes tipos de matriz de evaluación de riesgo.\n• Comprende la metodología para la determinación de medidas de control, elaborando un caso de determinación de controles.\nDuración\nEl curso Identificación de peligros, evaluación de riesgos y controles operacionales (IPERC) es en modalidad virtual, comprende 4 unidades y tiene una duración de 06 semanas (48 horas).\nPerfil Egresado\n• Capacidad para explicar los aspectos de las Leyes y normas donde se fundamenta la identificación de peligros y evaluación de riesgos.\n• Capacidad para asociar cada término que se utiliza en el proceso IPERC con su definición correspondiente acorde al Glosario de Términos de Decreto Supremo N° 005-2012-TR.\n• Capacidad para identificar y asociar cada peligro con las actividades que realiza en los centros de trabajo.\n• Capacidad para explicar y asociar cada riesgo con los peligros que lo originan.\n• Capacidad para explicar las definiciones y utilidad de cada tipo de IPERC.\n• Capaciada para reconocer los pasos necesarios y la simbología requerida para su elaboración.\n• Capacidad para elaborar procedimientos para la matriz IPERC.\n• Capacidad para emplear los pasos de la metodología IPERC.\n• Capacidad para valorar cada uno de los riesgos por medio de los diferentes tipos de matriz de evaluación de riesgo.\n• Capacidad para elaborando un caso de determinación de controles.\nRequisitos\n• Conocimientos básicos sobre seguridad y salud en el Trabajo.\n• Interesado en conocer la metodología del IPERC.\nImportante:\nSi el postulante no cumple con ningún requisito, el logro de cada una de las competencias descritas en los objetivos específicos no es garantizado, quedando bajo la responsabilidad del postulante y sin derecho a reclamos.",
        "enlace": "https://gicaingenieros.com/l3/iperc.html?bd=NTQy&act=NzI4&tipo=MjYz"
    },
    {
        "titulo": "TRABAJOS EN ALTURA",
        "contenido": "Sumilla\nEl curso de “Trabajos en Altura”, tiene como propósito principal desarrollar en el alumno competencias relacionadas a: base legal y la normativa aplicable a los trabajos en altura, fundamentos y documentacion en trabajos de este tipo; medios de protección pasiva y activa existentes asi como la identificación de los peligros y riesgos asociados a los trabajos en altura. Para ello se desarrollan las unidades del curso: Responsabilidades legales y marco normativo, Fundamentos de trabajos en altura, Documentación para trabajos en altura, Sistemas de protección contra caídas y Estudio de casos de caidas de altura.\nEl curso cumple con los estándares establecidos y con el correcto uso de los equipos de protección según los requisitos del DS.024-2016-EM, ley 29783 y ANSI Z359.\nDirigido a\n• Técnicos electricistas\n• Operadores\n• Mantenedores de equipos industriales\n• Mecánicos de maquinaria pesada\n• Soldadores\n• Montadores de estructuras metálicas\n• Maestros de obras\n• Ingenieros de seguridad\nObjetivos\nOBJETIVO GENERAL\nDesarrollar en el alumno competencias relacionadas a la base legal y la normativa aplicable a los trabajos en altura, fundamentos y documentacion en trabajos de este tipo; medios de protección pasiva y activa existentes asi como la identificación de los peligros y riesgos asociados a los trabajos en altura.\nOBJETIVOS ESPECÍFICOS\n• Comprender e interpreta la base legal y la normativa aplicable a los trabajos en altura, explicando las normas nacionales e internacionales correspondientes.\n• Comprender los fundamentos de trabajos en altura, explicando peligros y riesgos asociados a los trabajos en altura, causas y medidas de seguridad.\n• Comprender los medios de protección pasiva y activa existentes para trabajos en altura, Explicando cada uno de los diferentes tipos de sistemas y los requisitos aplicables en cada uno de ellos.\n• Analizar diversos casos de accidentes de caídas de altura, determinando las causas del accidente así como medidas correctivas para su eliminación.\n• Comprender la documentación básica necesaria para los trabajos en altura, elaborando procedimientos y registros de PETAR y ATS para trabajos en altura.\nDuración\nEl curso Trabajos en altura (TA) es en modalidad virtual, comprende 5 unidades y tiene una duración de 04 semanas (24 horas).\nPerfil Egresado\n• Capacidad para comprender e interpretar la base legal y la normativa aplicable a los trabajos en altura.\n• Comprensión de los fundamentos de trabajos en altura, los peligros y riesgos asociados, y causas y medidas de seguridad.\n• Conocimiento de la documentación básica necesaria para los trabajos en altura, y capacidad para elaborar procedimientos y registros de PETAR y ATS para trabajos en altura.\n• Comprensión de los medios de protección pasiva y activa existentes para trabajos en altura\n• Capacidad para analizar diversos casos de accidentes de caídas de altura para determinar las causas del accidente así como medidas correctivas para su eliminación.\nRequisitos\n• Conocimientos básicos sobre seguridad y salud en el Trabajo.\n• Conocimientos básicos sobre seguridad en tareas operativas en construcción, mantenimiento, montaje, etc.\n• Interesado en conocer los diversos sistemas de protección contra caidas.\nImportante:\nSi el postulante no cumple con ningún requisito, el logro de cada una de las competencias descritas, en los objetivos específicos, no es garantizado quedando bajo la responsabilidad del postulante y sin derecho a reclamos.",
        "enlace": "https://gicaingenieros.com/l3/ta.html?bd=NTQ2&act=NzM2&tipo=MjYz"
    }
]