[
  {
    "titulo": "Guía de ayuda para estudiantes",
    "contenido": "Bienvenido a Gica Ingenieros. Si estás interesado en nuestros cursos virtuales o presenciales, esta guía te ayudará a resolver problemas comunes que puedas tener durante el proceso de inscripción o uso de la plataforma. 1. **Problemas al registrarte o iniciar sesión (WordPress)**:   - Asegúrate de que el correo ingresado es correcto.   - Verifica que la contraseña esté bien escrita (recuerda que distingue entre mayúsculas y minúsculas).   - Si olvidaste tu contraseña, puedes restablecerla desde el enlace '¿Olvidaste tu contraseña?'.2. **Visualización o acceso a cursos (MasterStudy)**:   - Luego de realizar tu inscripción, puedes acceder al contenido desde tu panel en 'Mis cursos'.   - Si no ves tu curso, asegúrate de haber finalizado el proceso de pago y de que no haya sido rechazado.   - Algunos cursos pueden tener una fecha de inicio específica. Si ya estás inscrito, espera a la fecha de apertura.   - Puedes marcar lecciones como completas para avanzar al siguiente módulo.3. **Certificados y progreso (MasterStudy)**:   - Al completar todas las lecciones y evaluaciones de un curso, puedes descargar tu certificado desde la página del curso.   - Si no puedes descargarlo, asegúrate de haber completado todos los requisitos.4. **Problemas de pago o facturación (WooCommerce)**:   - Aceptamos pagos por tarjeta, transferencia y otros métodos indicados al finalizar la compra.   - Si no se genera tu pedido, revisa que los datos de pago sean correctos.   - Puedes ver el estado de tu pedido en tu panel de usuario.   - Para facturación o comprobantes, contáctanos directamente desde la sección de contacto.5. **Errores comunes**:   - Si el botón 'Inscribirse' no funciona, intenta actualizar la página o cambiar de navegador.   - Asegúrate de no tener extensiones bloqueadoras que interfieran con la plataforma.   - Si el curso se carga en blanco, verifica tu conexión o intenta recargar.6. **Soporte personalizado**:   - Si tu problema persiste, puedes comunicarte con nosotros usando el formulario de contacto o el chat en vivo.   - Nuestro equipo técnico responderá en horario de oficina y lo más pronto posible.Gracias por elegir Gica Ingenieros. Nuestro objetivo es que tu experiencia de aprendizaje sea clara, accesible y sin complicaciones."
  }
]