[
  {
    "titulo": "Nosotros",
    "contenido": "<p>GICA INGENIEROS 1. Introducción Gica Ingenieros es una empresa peruana especializada en la capacitación continua y la consultoría en gestión de activos, proyectos, mantenimiento y confiabilidad. Su enfoque está principalmente en los sectores de minería e industria. Fundada en 2008, la misión de Gica Ingenieros es promover la cultura de la excelencia operacional mediante programas de formación alineados con certificaciones internacionales. 2. Servicios Ofrecidos Gica Ingenieros ofrece una amplia gama de servicios, que incluyen programas de capacitación virtual y presencial, consultoría especializada y formación a medida. Estos son los servicios que brindan: • Programas Virtuales: o Cursos y diplomaturas de especialización en áreas clave como oleohidráulica, mantenimiento de maquinaria pesada, gestión de mantenimiento, ingeniería de confiabilidad, gestión de proyectos, gestión de activos, calidad, gestión del riesgo, seguridad y salud en el trabajo, inglés técnico, y profesionales de izaje de cargas. o La duración de estos programas varía entre 4 y 26 semanas, y se desarrollan en modalidad virtual, permitiendo a los estudiantes acceder desde cualquier lugar. Estos programas están alineados con las competencias profesionales y certificaciones internacionales. • Programas Presenciales: o Estos incluyen seminarios, congresos y cursos especializados de corta duración (1 a 2 días) sobre temas técnicos y académicos en ingeniería y gestión. o Los programas presenciales ofrecen oportunidades de aprendizaje práctico y networking en áreas clave de la ingeniería y la gestión. • Capacitación a medida (In-House): o Programas personalizados que se ajustan a las necesidades específicas de instituciones públicas y privadas, basados en competencias profesionales y alineados con certificaciones internacionales. o Estos programas pueden combinar modalidades virtuales y presenciales según los requerimientos del cliente. • Consultoría en Gestión de Calidad ISO 9001:2015: o Gica Ingenieros ofrece asesoramiento personalizado para implementar sistemas de gestión de calidad en organizaciones, apoyando el proceso de certificación y mejora continua según los estándares ISO 9001:2015. 3. Historia de Gica Ingenieros • 2008: Fundación de Gica Ingenieros con un enfoque en seminarios y congresos presenciales sobre gestión de mantenimiento y sistemas oleohidráulicos. Durante este período, más de 12,000 profesionales fueron capacitados.• 2009: Gica Ingenieros comenzó a ofrecer diplomados y programas virtuales, ampliando su alcance internacional. Desde entonces, han formado a más de 1,500 egresados en Latinoamérica. • 2018: La empresa obtuvo la certificación en el Sistema de Gestión de la Calidad ISO 9001:2015, lo que refleja su compromiso con la mejora continua y la calidad de sus programas de formación. • 2020: Frente a la pandemia, Gica Ingenieros se adaptó rápidamente al entorno virtual y lanzó nuevos cursos, diplomaturas, y webinars. Esto permitió a la empresa continuar ofreciendo formación de alta calidad de manera remota. 4. Equipo Docente El equipo docente de Gica Ingenieros está compuesto por expertos con una amplia experiencia en sus campos. Algunos de los miembros destacados son: • Ing. Robert W. Castillo Alva: Director Académico y Gerente de Gica Ingenieros, con más de 20 años de experiencia en capacitación y gestión en minería e industria. Ha sido expositor en eventos nacionales e internacionales y es miembro activo del Colegio de Ingenieros del Perú. • Ing. Edwin Saire Chani: Especialista en mantenimiento y gestión empresarial, con estudios de maestría en administración y gerencia empresarial. Es miembro del Colegio de Ingenieros del Perú y ha participado en diversas especializaciones en su campo. 5. Contacto Para obtener más información o contactar a Gica Ingenieros, los datos de contacto son los siguientes: • Dirección: Mz. O' Lote 23, Urb. Monserrate, Trujillo, Perú. • Teléfono: (+51) 949 137 529 (Yasmín González, Gestión Académica) • Correo Electrónico: virtual@gicaingenieros.com (Gestión Académica) 6. Conclusión Gica Ingenieros se dedica a formar profesionales competentes y a promover la mejora continua en los sectores industriales y de minería. La empresa continúa siendo un referente en la capacitación y consultoría en gestión de activos, proyectos, mantenimiento y confiabilidad, proporcionando programas de formación de alta calidad tanto a nivel nacional como internacional. Para más detalles, puedes visitar su sitio web oficial: www.gicaingenieros.com</p>"
  }
]